Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: {0, plural, =0 {Hide "Translate" button for:} other {Hide "Translate" button for (#):}}
ca_es: {0, plural, =0 {Amaga el botó "Tradueix" per a:} other {Amaga el botó "Tradueix" per a (#):}}
de_de: {0, plural, =0 {Verstecke „Übersetzen“-Button für:} other {Verstecke „Übersetzen“-Button für (#):}}
eo_uy: {0, plural, =0 {Kaŝi la butonon "Traduki" por:} other {Kaŝi la butonon "Traduki" por (#):}}
es_es: {0, plural,=0 {Esconder el botón de "Traducir" para:} other {Esconder el botón de traducir para (#):}}
eu_es: {0, plural, one {}=0 {Ezkutatu "Itzuli" botoia honentzat:} other {Ezkutatu "Itzuli" botoia (#) hauentzat:}}
fa_ir: {0, plural, =0 {مخفی کردن دکمهٔ «ترجمه» برای:} other {مخفی کردن دکمهٔ «ترجمه» برای (#):}}
fi_fi: {0, plural, =0 {Piilota Käännä‐painike seuraavilta kieliltä:} other {Piilota Käännä‐painike seuraavilta kieliltä (#):}}
fr_fr: {0, plural, one {}=0 {Masquer le bouton "Traduire" pour:} other {Masquer le bouton "Traduire" pour (#):}}
gl_es: {0, plural, one {}=0 {Ocultar o botón "Traducir" para:} other {Ocultar o botón "Traducir" para (#):}}
it_it: {0, plural, =0 {Nascondi tasto "Traduci" per:} other {Nascondi tasto "Traduci" per (#):}}
kab: {0, plural, one {}=0 {Ffer taqeffalt "Suqqel" i:} other {Ffer taqeffalt "Suqqel" i (#):}}
lt_lt: {0, plural, one {Slėpti Versti mygtuką (#):} few {Slėpti Versti mygtuką (#):} many {Slėpti Versti mygtuką (#):}=0 {} other {Slėpti Versti mygtuką (#):}}
pl_pl: {0, plural, =0 {Ukryj przycisk tłumaczenia dla:} other {Ukryj przycisk tłumaczenia dla (#):}}
pt_pt: {0, plural, =0 {Ocultar o botão de "Traduzir" em:} other {Ocultar o botão de "Traduzir" por (#):}}
ru_ru: {0, plural, =0 {Скрыть кнопку "Перевести" для:} other {Скрыть кнопку "Перевести" для (#):}}
uk_ua: {0, plural, =0 {Приховати кнопку "Перекласти" для:} other {Приховати кнопку "Перекласти" для (#):}}

source: Note: This feature uses external translation services, powered by <0>{TRANSLATION_API_NAME}</0>.
ca_es: NOTA: Aquesta funció utilitza serveis de traducció externs, impulsat per <0>{TRANSLATION_API_NAME}</0>.
eo_uy: Noto: Ĉi tiu funkcio uzas eksterajn tradukservojn, funkciigitajn de <0>{TRANSLATION_API_NAME}</0>.
es_es: Nota: Esta función usa servicios de traducción externos, con la tecnología <0>{TRANSLATION_API_NAME}</0>.
eu_es: Oharra: ezaugarri honek hirugarrenen itzulpen-zerbitzuak darabiltza, <0>{TRANSLATION_API_NAME}</0>(r)i esker.
fi_fi: Huomaa: Tämä ominaisuus käyttää ulkoisia käännöspalveluja, jotka tarjoaa <0>{TRANSLATION_API_NAME}</0>.
gl_es: Nota: esta ferramenta usa servizos de tradución externos, proporcionados por <0>{TRANSLATION_API_NAME}</0>.
it_it: Nota: questa funzionalità utilizza servizi di traduzione esterni, forniti da <0>{TRANSLATION_API_NAME}</0>.
lt_lt: Pastaba: ši funkcija naudoja išorines vertimo paslaugas, veikiančias su <0>„{TRANSLATION_API_NAME}“</0>.
pl_pl: Uwaga: Ta funkcja używa zewnętrznych tłumaczeń, wykorzystując <0>{TRANSLATION_API_NAME}</0>.
pt_pt: Nota: esta funcionalidade usa serviços de tradução externa, feito por <0>{TRANSLATION_API_NAME}</0>.
ru_ru: Примечание: Эта функция использует внешние службы перевода, на основе <0>{TRANSLATION_API_NAME}</0>.
uk_ua: Примітка: Ця функція використовує сервіси зовнішніх перекладів від <0>{TRANSLATION_API_NAME}</0>.

source: Auto inline translation
ca_es: Traducció automàtica en línia
de_de: Automatische Inline-Übersetzung
eo_uy: Maŝintradukado
es_es: Traducción automática
eu_es: Itzulpen automatikoa bidalketan bertan
fa_ir: ترجمهٔ خودکار درخط
fi_fi: Automaattinen käännös tekstin paikalla
fr_fr: Traduction automatique sur la même ligne
gl_es: Tradución automática en liña
it_it: Traduzione automatica in linea
ja_jp: 自動インライン翻訳
kab: Tasuqilt tawurmant srid
lt_lt: Automatinis įterptinis vertimas
pl_pl: Automatyczne tłumaczenie
pt_pt: Tradução automática
ru_ru: Автоматический встроенный перевод
uk_ua: Автоматичний вбудований переклад

source: Automatically show translation for posts in timeline. Only works for <0>short</0> posts without content warning, media and poll.
ca_es: Mostra automàticament la traducció de les publicacions a la línia de temps. Només funciona per a publicacions <0>breus</0> sense advertència de contingut, contingut multimèdia o enquesta.
de_de: Übersetzung für Beiträge automatisch in der Zeitleiste anzeigen. Funktioniert nur für <0>kurze</0> Beiträge ohne Inhaltswarnung, Medien und Umfragen.
eo_uy: Aŭtomate montri tradukon por afiŝoj en templinio. Funkcias nur por <0>mallongaj</0> afiŝoj sen enhavaverto, plurmedio kaj balotenketo.
es_es: Mostrar automáticamente la traducción de las publicaciones en la línea de tiempo. Funciona únicamente en publicaciones <0>cortas</0> sin advertencias de contenido, archivos multimedia o encuestas.
eu_es: Erakutsi automatikoki bidalketen itzulpena denbora-lerroaren baitan. Bidalketa <0>labur</0>retarako balio du bakarrik, eta ezin dute edukiari buruzko oharrik, multimedia fitxategirik edo bozketarik izan.
fa_ir: بصورت خودکار ترجمه را برای فرسته‌ها در خط زمانی نمایش میدهد. فقط برای فرسته‌های <0>کوتاه</0> بدون هشدار محتوا، رسانه یا نظرسنجی کار میکند.
fi_fi: Näytä julkaisujen käännökset automaattisesti aikajanalla. Toimii vain <0>lyhyille</0> julkaisuille, joissa ei ole sisältövaroitusta, mediaa eikä äänestystä.
fr_fr: Affiche automatiquement la traduction des messages sur le fil d’actualité. Ne fonctionne qu’avec les messages <0>courts</0> sans médias, ni sondages, ni avertissement de contenu.
gl_es: Mostra automaticamente na cronoloxía a tradución das publicacións. Só funciona para publicacións <0>curtas</0> sen aviso sobre o contido, multimedia ou enquisa.
it_it: Mostra automaticamente la traduzione per i post nella timeline. Funziona solo per i post <0>corti</0> senza avvisi, contenuti o sondaggi.
kab: Sken tisuqilin s wudem awurman i tsuffaɣ deg tesnimirt. Tetteddu kan i tsuffaɣ <0>timeẓẓyanin</0> war alɣu n ugbur, amidya akked usisten.
lt_lt: Automatiškai rodyti vertimą įrašams laiko skalėje. Veikia tik <0>trumpiems</0> įrašams be turinio įspėjimo, medijos ir apklausos.
pl_pl: Pokazuj automatycznie przetłumaczone wpisy na osi czasu. Działa tylko w przypadku <0>krótkich</0> wpisów bez ostrzeżeń, multimediów i ankiet.
pt_pt: Automaticamente exibe tradução para publicações na linha de tempo. Só funciona para publicações <0>curtas</0> sem aviso de conteúdo, multimédia ou enquete.
ru_ru: Автоматически показывать перевод постов на ленте. Работает только для <0>коротких</0> постов без предупреждения о содержимом, медиа и опросов.
uk_ua: Автоматично показувати переклад постів в стрічці. Працює лише для <0>коротких</0> дописів без чутливого контенту, медіа та опитування.

source: GIF Picker for composer
ca_es: Selector de GIF per a compositor
de_de: GIF-Wähler für Verfassen-Fenster
eo_uy: GIF-Elektilo por redaktado
es_es: Selector de GIF durante la redacción
eu_es: GIF hautatzailea
fa_ir: انتخاب‌کنندهٔ جیف برای نویسنده
fi_fi: GIF‐valitsin luontikentässä
fr_fr: Sélecteur de GIFs lors de la rédaction
gl_es: Selector de GIF para o editor
it_it: Selettore GIF
ja_jp: 投稿用の GIF ピッカー
kab: Amefran n GIF i umsuddes
lt_lt: GIF parinkiklis rengyklei
pl_pl: Selektor GIFów
pt_pt: Selecionador de GIF para escrita
ru_ru: Выбор GIF для исполнителя
uk_ua: Пошук GIF в редакторі

source: Note: This feature uses external GIF search service, powered by <0>GIPHY</0>. G-rated (suitable for viewing by all ages), tracking parameters are stripped, referrer information is omitted from requests, but search queries and IP address information will still reach their servers.
ca_es: Nota: aquesta funcionalitat utilitza un servei de cerca GIF extern, impulsat per <0>GIPHY</0>. Classificació G (apte per a la visualització per a totes les edats), els paràmetres de seguiment s'eliminen, la informació de referència s'omet de les sol·licituds, però les consultes de cerca i la informació de l'adreça IP encara arribaran als seus servidors.
de_de: Hinweis: Diese Funktion verwendet einen externen GIF-Suchdienst, ermöglicht durch <0>GIPHY</0>. Angemessen für alle Altersgruppen, Tracking-Parameter werden entfernt, Referrer-Informationen werden bei Anfragen ausgelassen, aber Suchbegriffe und die IP-Adresse werden an deren Server übertragen.
eo_uy: Noto: Ĉi tiu funkcio uzas eksteran GIF-serĉan servon, funkciigitan de <0>GIPHY</0>. G-taksita (taŭga por spektado de ĉiuj aĝoj), spuraj parametroj estas nudigitaj, referencaj informoj estas preterlasitaj de petoj, sed serĉdemandoj kaj IP-adresinformoj ankoraŭ atingos iliajn servilojn.
es_es: Nota: Esta característica emplea un servicio de búsqueda GIF externo, desarrollado por <0>GIPHY</0>. Estos son adecuados para ser vistos por todas las edades, los parámetros de seguimiento son despojados, la información de referencia se omite de las solicitudes, pero las consultas de búsqueda y la información de direcciones IP seguirán llegando a sus servidores.
eu_es: Oharra: ezaugarri honek hirugarrenen zerbitzua darabil GIFen bilaketarako, <0>GIPHY</0>k eskainia. Adin guztietarako egokia da, jarraipen parametroak ezabatu egiten dira, jatorriaren informazioa eskarietatik kanpo uzten da, baina bilaketa-kontsultek eta IP helbidearen informazioak bere zerbitzarietara iristen jarraituko dute.
fa_ir: نکته: این قابلیت از یک خدمت خراجی جستجوی جیف، قدرت‌گرفته از <0>جیفی</0>، استفاده میکند. رده‌بندی سنی عمومی (مناسب برای مشاهدهٔ همهٔ سنین)، ویژگی‌های دنبال‌کننده سلب شده‌اند، اطلاعات درخواست‌کننده از درخواست‌ها حذف شده‌اند، ولی درخواست جستجو و نشانی آی‌پی همچنان به کارساز آنها خواهند رسید.
fi_fi: Huomaa: Tämä ominaisuus käyttää ulkoista GIF‐hakupalvelua, jonka tarjoaa <0>GIPHY</0>. Se on G‑luokiteltu (katselu sopii kaikenikäisille), seurantaparametrit poistetaan ja viittaustieto jätetään pois pyynnöistä, mutta hakukyselyt ja tieto IP‐osoitteesta päätyy silti palvelun palvelimille.
fr_fr: Note : cette fonctionnalité utilise un moteur de recherche de GIF externe proposé par <0>GIPHY</0>. Seuls les GIF adaptés à toutes tranches d'ages seront affichés, les paramètres de traçage seront supprimés, le référent ne sera pas envoyé avec les requètes, mais leurs serveurs verront tout de même votre adresse IP et vos recherches.
gl_es: Nota: Esta ferramenta usa un servizo externo para buscar GIF, proporcionado por <0>GIPHY</0>. G-rated (axeitado para todas as idades), quítanse todos os parámetros de seguimento, omítese na solicitude a información da orixe da mesma, pero os termos da consulta e o enderezo IP acadan igualmente o seu servidor.
it_it: Nota: Questa funzione utilizza un servizio di ricerca GIF esterno fornito da <0>GIPHY</0>. Classificazione T (adatto a tutte le età), i parametri traccianti sono eliminati e le informazioni di referer sono omesse dalle richieste, ma i termini di ricerca e le informazioni sull'indirizzo IP raggiungeranno comunque i loro server.
kab: Tamawt: Tamahilt-a tesseqdac ameẓlu n unadi n GIF azɣaray, s ttawil n <0>GIPHY</0>. Asesmel G (yemmezg akked meṛṛa iwtayen), iɣewwaren n uḍfar ttwakksen, talɣut n temselɣut tettwasfeḍ seg yissutar, maca issutar n unadi d telɣut n tansa IP ad wwḍen yal tikkelt ɣer yiqeddacen-nsen.
lt_lt: Pastaba: ši funkcija naudoja išorinę GIF paieškos paslaugą, veikiančią su <0>„GIPHY“</0>. „G-rated“ (skirta visiems amžiaus grupėms), sekimo parametrai pašalinami, užklausose nepateikiama nukreipiančioji informacija, bet paieškos užklausos ir IP adreso informacija vis tiek pasieks jų serverius.
nl_nl: Let op: Deze functie maakt gebruik van een externe GIF zoekdienst, mede mogelijk gemaakt door <0>GIPHY</0>. Geschikt voor alle leeftijden, tracking parameters worden geschrapt, verwijzerinformatie wordt weggelaten uit verzoeken, maar zoekopdrachten en het IP-adres zullen hun servers nog steeds bereiken.
pl_pl: Uwaga: ta funkcja korzysta z zewnętrznej usługi wyszukiwania GIFów, obsługiwanej przez <0>GIPHY</0>. Klasyfikacja G (odpowiednie dla wszystkich grup wiekowych), parametry śledzące są usuwane, informacje o źródle są pomijane w zapytaniach, ale wyszukiwania i informacje o adresie IP nadal będą trafiać na ich serwery.
pt_pt: Nota: Este recurso usa serviços externos de busca de GIF, desenvolvido por <0>GIPHY</0>. Avaliado bem (adequado para visualização de todas as idades), parâmetros de rastreamento são listrados, informação de referência é omitida de pedidos, porém as consultas de busca e informação de endereço IP ainda poderá alcançar os servidores do GIPHY.
ru_ru: Примечание: Эта функция использует внешний сервис поиска GIF, работающий на <0>GIPHY</0>. Имеет рейтинг G (подходит для просмотра всем возрастам), параметры отслеживания удалены, информация о использовании отсутствует в запросах, но поисковые запросы и информация об IP-адресе все равно будут поступать на их серверы.
uk_ua: Примітка: Ця функція використовує зовнішній сервіс пошуку GIF від <0>GIPHY</0>. G-рейтинг (підходить для перегляду будь-якому віку), параметри відстеження та інформація про джерело будуть прибрані, але пошукові запити та дані IP-адреси все одно будуть передаватися на їхній сервер.

source: Image description generator
ca_es: Generador de descripcions d'imatges
cs_cz: Generátor popisu obrázků
de_de: Bildbeschreibungsgenerator
eo_uy: Generilo pri priskribo de bildoj
es_es: Generador de descripción de imagen
eu_es: Irudien deskribapen-sortzailea
fi_fi: Kuvan kuvausgeneraattori
fr_fr: Générateur de description d'images
gl_es: Xerador da descrición de imaxes
it_it: Generatore descrizioni immagini
ja_jp: 画像説明の生成
kab: Asaraw n uglam n tugna
lt_lt: Vaizdų aprašymo generatorius
pl_pl: Generator opisu zdjęć
pt_pt: Gerador de descrição de imagem
ru_ru: Генератор описания изображения
uk_ua: Генератор опису зображення

source: Only for new images while composing new posts.
ca_es: Només per a imatges noves mentre es redacten publicacions noves.
de_de: Nur für neue Bilder beim Erstellen neuer Posts.
eo_uy: Nur por novaj bildoj dum verkado de novaj afiŝoj.
es_es: Solo para imágenes nuevas mientras se redactan nuevas publicaciones.
eu_es: Soilik irudi berrientzat bidalketa berriak idaztean.
fa_ir: فقط برای تصاویر جدید در زمان نوشتن فرسته‌های جدید.
fi_fi: Vain uusille kuville, uutta julkaisua luotaessa.
fr_fr: Uniquement pour les nouvelles images lors de la rédaction de nouveaux messages.
gl_es: Só para novas imaxes ao redactar novas publicacións.
it_it: Solo per le nuove immagini mentre si compone un nuovo post.
kab: I tugniwin timaynutin kan mi ara taruḍ tisuffaɣ timaynutin.
lt_lt: Tik naujiems vaizdams, kai kuriami nauji įrašai.
pl_pl: Tylko dla nowych zdjęć podczas tworzenia nowych wpisów.
pt_pt: Apenas para novas imagens enquanto escreve novas publicações.
ru_ru: Только для новых изображений при написании новых постов.
uk_ua: Лише для нових зображень при створенні нових дописів.

source: Note: This feature uses external AI service, powered by <0>img-alt-api</0>. May not work well. Only for images and in English.
ca_es: Nota: aquesta funcionalitat utilitza un servei d'IA extern, impulsat per <0>img-alt-api</0>. Pot ser que no funcioni bé. Només per a imatges i en anglès.
de_de: Hinweis: Diese Funktion verwendet einen externen KI-Dienst, ermöglicht durch <0>img-alt-api</0>. Könnte durchwachsen funktionieren. Nur für Bilder und nur auf Englisch.
eo_uy: Noto: Ĉi tiu funkcio uzas eksteran AI-servon, funkciigitan de <0>img-alt-api</0>. Eble ne funkcias bone. Nur por bildoj kaj en la angla.
es_es: Nota: Esta característica usa un servicio de IA externo, desarrollado por <0>img-alt-api</0>. Puede no funcionar bien. Solamente para imágenes y en inglés.
eu_es: Oharra: ezaugarri honek hirugarrenen AA zerbitzua darabil, <0>img-alt-api</0>k eskainia. Litekeena da erabat ondo ez egitea. Soilik irudientzat eta soilik ingelesez.
fa_ir: نکته: این قابلیت از یک خدمت هوش مصنوعی خارجی، قدرت گرفته از <0>img-alt-api</0>، استفاده میکند. شاید خوب کار نکند. فقط برای تصاویر و به زبان انگلیسی است.
fi_fi: Huomaa: Tämä ominaisuus käyttää ulkoista tekoälypalvelua, jonka tarjoaa <0>img-alt-api</0>. Ei välttämättä toimi hyvin. Vain kuville ja englanniksi.
fr_fr: Remarque : Cette fonction utilise un service IA externe, propulsé par <0>img-alt-api</0>. Peut ne pas fonctionner correctement. Seulement pour les images et en anglais.
gl_es: Nota: esta ferramenta usa un servizo de IA externo, proporcionado por <0>img-alt-api</0>. Pode que non funcione moi ben. Só para imaxes e en Inglés.
it_it: Nota: questa funzionalità usa un servizio IA esterno, fornito da <0>img-alt-api</0>. Potrebbe non funzionare correttamente. Solo per le immagini e in inglese.
kab: Tamawt: Tamahilt-a tesseqdac ameẓlu AI azɣaray, s ttawil n <0>img-alt-api</0>. YEzmer ur iteddu ara. Slid i tugniwin yerna s Teglizit.
lt_lt: Pastaba: ši funkcija naudoja išorinę DI paslaugą, veikiančią su <0>„img-alt-api“</0>. Gali veikti netinkamai. Tik vaizdams ir anglų kalba.
nl_nl: Let op: Deze functie maakt gebruik van externe AI-service, gevoed door <0>img-alt-api</0>. Kan mogelijk niet goed werken. Alleen voor afbeeldingen in het Engels.
pl_pl: Uwaga: ta funkcja korzysta z zewnętrznej usługi AI, obsługiwanej przez <0>img-alt-api</0>. Może nie działać prawidłowo. Tylko dla zdjęć i tylko po angielsku.
pt_pt: Nota: Este recurso usa serviços externos IA, desenvolvido por <0>img-alt-api</0>. Pode não funcionar bem. Apenas para imagens e em inglês.
ru_ru: Примечание: Эта функция использует внешний сервис искусственного интеллекта, работающий на <0>img-alt-api</0>. Может работать некорректно. Только для изображений и на английском языке.
uk_ua: Примітка: Ця функціональність використовує зовнішній сервіс AI, що базується на <0>img-alt-api</0>. Може не працювати добре. Тільки для зображень та англійською мовою.

source: "Cloud" import/export for shortcuts settings
ca_es: Sincronitza la configuració al núvol
de_de: „Cloud“-Import/-Export für Verknüpfungseinstellungen
eo_uy: "Nuba" importo/eksporto por ŝparvojaj agordoj
es_es: Importación/exportación "en la nube" para la configuración de atajos
eu_es: Lasterbideen hodeiko inportazio / esportazio ezarpenak
fa_ir: ورود/صدور «ابری» برای تنظیمات میانبرها
fi_fi: Pikavalintojen asetusten tuonti/vienti ”pilven” kautta
fr_fr: Import/export "Cloud" pour les paramètres des raccourcis
gl_es: Importar/exportar na "Nube" os axustes dos atallos
it_it: Importazione/esportazione "cloud" per le impostazioni delle scorciatoie.
kab: Aktar/asifeḍ n "Asigna" i yiɣewwaren n yinegzumen
lt_lt: „Debesis“ importuoti / eksportuoti trumpųjų nuorodų nustatymus
nl_nl: "Cloud" import/export voor snelkoppelingsinstellingen
pl_pl: Import/eksport ustawień skrótów z "chmury"
pt_pt: Definições de importação/exportação "Nuvem" para atalhos
ru_ru: Облачный "импорт/экспорт" для настроек ярлыков
uk_ua: "Хмарний" імпорт/експорт для налаштувань ярликів

source: ⚠️⚠️⚠️ Very experimental.<0/>Stored in your own profile’s notes. Profile (private) notes are mainly used for other profiles, and hidden for own profile.
ca_es: ⚠️⚠️⚠️ Funcionalitat experimental.<0/>S'emmagatzemen en les notes del perfil propi. Les notes del perfil (privades) s'utilitzen principalment per altres perfils i estan amagades del perfil propi.
de_de: ⚠️⚠️⚠️ Hochgradig experimentell.<0/>Wird in deinen eigenen Profilnotizen gespeichert. (Private) Profilnotizen werden hauptsächlich für andere Profile verwendet und für das eigene Profil versteckt.
eo_uy: ⚠️⚠️⚠️ Tre eksperimenta.<0/>Konservita en la notoj de via propra profilo. Profilaj (privataj) notoj estas ĉefe uzataj por aliaj profiloj, kaj kaŝitaj por propra profilo.
es_es: ⚠️⚠️⚠️ Muy experimental.<0/>Guardado en las notas de tu propio perfil. Las notas del perfil (privadas) se utilizan principalmente para otros perfiles, y se ocultan para el perfil propio.
eu_es: ⚠️⚠️⚠️ Oso esperimentala.<0/>Zure profileko oharretan gordetzen da. Profileko oharrak (pribatuak) beste profil batzuei buruzko oharretarako erabiltzen dira nagusiki, eta norberaren profilean ezkutatuta daude.
fa_ir: ⚠️⚠️⚠️ بسیار آزمایشی.<0/>در یادداشت‌های نمایهٔ خود شما ذخیره میشود. یادداشت‌های (خصوصی) نمایه در اصل برای بقیهٔ نمایه‌ها استفاده میشوند، و برای نمایهٔ خود پنهان هستند.
fi_fi: ⚠️⚠️⚠️ Erittäin kokeellinen.<0/>Tallennetaan oman profiilisi merkintään. Profiilien (yksityisiä) merkintöjä käytetään enimmäkseen muille profiileille, ja omassa profiilissa ne ovat piilossa.
fr_fr: ⚠️⚠️⚠️ Très expérimental.<0/>Enregistré dans les notes personnelles de votre propre profil. Ces notes, privées, sont généralement utilisées sur les profils des autres, et masquées sur le votre.
gl_es: ⚠️⚠️⚠️ Moi experimental.<0/>Gárdase nas notas do teu propio perfil. As notasdo perfil (privadas) normalmente úsanse para outras contas e están ocultas no teu perfil.
it_it: ⚠️⚠️⚠️ Molto sperimentale.<0/>Conservato nelle tue note del profilo. Le note (private) del profilo sono usate principalmente per gli altri profili e sono nascoste per il tuo profilo.
kab: ⚠️⚠️⚠️ D armitan ugar.<0/>Yettwasekles deg tezmilin n umaɣnu-k. Tizmilin-a n umaɣnu (tusligin) ttuseqdacent s umata ɣef yimuɣna niḍen, ffrent ɣef umaɣnu-k.
lt_lt: ⚠️⚠️⚠️ Labai eksperimentinis.<0/>Įrašyta jūsų profilio pastabose. Profilio (privačios) pastabos daugiausia naudojamos kitiems profiliams, o savo profilyje yra paslėptos.
nl_nl: ⚠️⚠️⚠️ Zeer experimenteel.<0/>Opgeslagen in je eigen profielnotities. (Privé) profielnotities worden voornamelijk gebruikt voor andere profielen en verborgen voor je eigen profiel.
pl_pl: ⚠️⚠️⚠️ Bardzo eksperymentalne.<0/>Przechowywane w notatkach Twojego własnego profilu. Notatki profilu (prywatne) są używane głównie dla innych profili i ukryte dla własnego profilu.
pt_pt: ⚠️⚠️⚠️ Muito experimental.<0/>Guardado nas notas do seu próprio perfil. Notas (privadas) do perfil são mais usadas para outros perfis, e oculto para o próprio perfil.
ru_ru: ⚠️⚠️⚠️ Очень экспериментально.<0/>Хранится в заметках вашего профиля. Личные заметки (которые в профиле) в основном используются для других профилей и скрыты для собственного профиля.
uk_ua: ⚠️⚠️⚠️ Занадто експериментально.<0/>Зберігається в нотатках вашого профілю. (Приватні) нотатки профілю зазвичай використовуються для інших профілів і приховані для власного профілю.

source: Note: This feature uses currently-logged-in server API.
fi_fi: Huomaa: Tämä ominaisuus käyttää parhaillaan kirjautuneena olevan palvelimen ohjelmointirajapintaa.
gl_es: Nota: esta ferramenta usa a API do servidor no que iniciaches sesión.
it_it: Nota: questa funzione usa l'API dell'istanza attualmente collegata.
pl_pl: Uwaga: ta funkcja korzysta z API serwera "aktualnie-zalogowani".
uk_ua: Примітка: Ця функціональність використовує API поточно-авторизованого сервера.

source: Cloak mode <0>(<1>Text</1> → <2>████</2>)</0>
ca_es: Mode ocult <0>(<1>Text</1> → <2>████</2>)</0>
de_de: Cloak Modus <0>(<1>Text</1> → <2>████</2>)</0>
eo_uy: Ŝtelreĝimo <0>(<1>Teksto</1> → <2>████</2>)</0>
es_es: Modo oculto <0>(<1>Texto</1> → <2>████</2>)</0>
eu_es: Eskalki modua <0>(<1>Testua</1> → <2>████</2>)</0>
fa_ir: حالت پوشش<0>(<1>متن</1> ← <2>████</2>)</0>
fi_fi: Peittotila <0>(<1>Teksti</1> → <2>██████</2>)</0>
fr_fr: Mode camouflage <0>(<1>Texte</1> → <2>█████</2>)</0>
gl_es: Modo Capa <0>(<1>Texto</1> → <2>████</2>)</0>
it_it: Modalità mantello <0>(<1>Testo</1> → <2>████</2>)</0>
kab: Askar uffir <0>(<1>Aḍris</1> → <2>████</2>)</0>
lt_lt: Slėpimo režimas <0>(<1>Tekstas</1> → <2>███████</2>)</0>
pl_pl: Tryb maskowania <0>(<1>Tekst</1> → <2>████</2>)</0>
pt_pt: Modo oculto <0>(<1>Texto</1> → <2>████</2>)</0>
ru_ru: Режим маскировки <0>(<1>Текст</1> → <2>████</2>)</0>
uk_ua: Режим маскування <0>(<1>Текст</1> → <2>████</2>)</0>
