Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Unable to delete post
ca_es: No ha estat possible esborrar la publicació
cs_cz: Příspěvek nelze odstranit
de_de: Post konnte nicht gelöscht werden
eo_uy: Ne eblas forigi afiŝon
es_es: No se ha podido eliminar la publicación
eu_es: Ezin da bidalketa ezabatu
fi_fi: Julkaisua ei voitu poistaa
fr_fr: Le message n’a pas pu être supprimé.
gl_es: Non se puido eliminar a publicación
it_it: Impossibile eliminare post
ja_jp: ポストを削除できません
kab: D awezɣi tukksa n tsuffeɣt
lt_lt: Nepavyksta ištrinti įrašo.
nl_nl: Kan bericht niet verwijderen
pl_pl: Nie udało się usunąć wpisu
pt_pt: Impossível eliminar publicação
ru_ru: Не удалось удалить пост
uk_ua: Не вдалося видалити допис

source: Remove my post from <0>@{0}</0>'s post?
ca_es: Voleu eliminar la vostra publicació de la publicació de <0>@{0}</0>?
eu_es: Nire bidalketa <0>@{0}</0>(r)en bidalketatik kendu?
fi_fi: Poistetaanko julkaisuni käyttäjän <0>@{0}</0> julkaisusta?
gl_es: Retirar a miña publicación da publicación de <0>@{0}</0>?
it_it: Rimuovere il post dal post di <0>@{0}</0>?
ja_jp: <0>@{0}</0> さんの投稿から自分の投稿を削除しますか？
pl_pl: Usunąć twój post z wpisu <0>@{0}</0>?
ru_ru: Удалить мой пост с поста <0>@{0}</0>?
uk_ua: Вилучити мій допис з допису <0>@{0}</0>?

source: Quote removed
ca_es: S'ha eliminat la cita
eu_es: Iruzkina kendu da
fi_fi: Lainaus poistettu
gl_es: Retirouse a cita
it_it: Citazione rimossa
pl_pl: Cytowanie zostało usunięte
ru_ru: Цитата удалена
uk_ua: Цитату видалено

source: Unable to remove quote
ca_es: No s'ha pogut eliminar la cita
eu_es: Ezin da iruzkina kendu
fi_fi: Lainausta ei voitu poistaa
gl_es: Non se puido retirar a cita
it_it: Impossibile rimuovere citazione
pl_pl: Nie udało się usunąć cytowania
ru_ru: Не удалось удалить цитату
uk_ua: Не вдалося видалити цитату

source: Remove quote…
ca_es: Elimina la cita…
eu_es: Kendu iruzkina…
fi_fi: Poista lainaus…
gl_es: Retirar cita…
it_it: Rimuovi citazione…
pl_pl: Usuń cytowanie…
ru_ru: Удалить цитату…
uk_ua: Вилучити цитату…

source: Report post…
ca_es: Denuncia la publicació…
cs_cz: Nahlásit příspěvek…
de_de: Post melden…
eo_uy: Raporti afiŝon…
es_es: Reportar publicación…
eu_es: Salatu bidalketa…
fa_ir: گزارش دادن فرسته…
fi_fi: Raportoi julkaisu…
fr_fr: Signaler le message …
gl_es: Denunciar publicación…
it_it: Segnala post…
kab: Mmel tasuffeɣt…
lt_lt: Pranešti apie įrašą…
pl_pl: Zgłoś wpis…
pt_pt: Relatar publicação…
ru_ru: Пожаловаться на пост…
uk_ua: Поскаржитися на допис…

source: Liked
ca_es: M'ha agradat
cs_cz: Líbí se
de_de: Favorisiert
eo_uy: Ŝatita
es_es: Me gusta
eu_es: Gogoko egina
fi_fi: Tykätty
fr_fr: Favori
gl_es: Favorecida
it_it: Ti piace
ja_jp: いいね！しました
kab: Iḥemmel
lt_lt: Patinka
nl_nl: Geliket
pl_pl: Polubiono
pt_pt: Gostado
ru_ru: Нравится
uk_ua: Вподобано

source: Boosted
ca_es: Millorats
cs_cz: Boosty
de_de: Geboostet
eo_uy: Diskonigita
es_es: Impulsó
eu_es: Bultzatua
fi_fi: Tehostettu
fr_fr: Partagé
gl_es: Promovida
it_it: Rebloggato
ja_jp: ブーストしました
kab: Tettwazuzer
lt_lt: Pasidalinta
nl_nl: Geboost
pl_pl: Podbito
pt_pt: Impulsionado
ru_ru: Продвинут
uk_ua: Поширено

source: Bookmarked
ca_es: Afegit a marcadors
cs_cz: Záložky
de_de: Lesezeichen hinzugefügt
eo_uy: Legosignita
es_es: Añadido a marcadores
eu_es: Laster-marka jarria
fi_fi: Lisätty kirjanmerkkeihin
fr_fr: Signet
gl_es: Marcada
it_it: Aggiunto ai segnalibri
ja_jp: ブックマークしました
kab: Yettwacreḍ
lt_lt: Pridėta
nl_nl: Bladwijzer opgeslagen
pl_pl: Zapisano
pt_pt: Adicionado aos favoritos
ru_ru: Добавлен в закладки
uk_ua: Додано в закладки

source: Pinned
ca_es: Fixat
cs_cz: Připnuto
de_de: Angeheftet
eo_uy: Alpinglita
es_es: Fijada
eu_es: Finkatua
fi_fi: Kiinnitetty
fr_fr: Épinglé
gl_es: Fixada
it_it: Fissato
ja_jp: ピン留めしました
kab: Yettwasenteḍ
lt_lt: Prisegta
nl_nl: Vastgezet
pl_pl: Przypięto
pt_pt: Fixado
ru_ru: Закреплён
uk_ua: Закріплено

source: Deleted
ca_es: Eliminat
cs_cz: Smazat
de_de: Gelöscht
eo_uy: Forigita
es_es: Eliminada
eu_es: Ezabatua
fi_fi: Poistettu
fr_fr: Supprimée
gl_es: Eliminada
it_it: Eliminato
ja_jp: 削除しました
kab: Yettwakkes
lt_lt: Ištrinta
nl_nl: Verwijderd
pl_pl: Usunięto
pt_pt: Eliminado
ru_ru: Удалён
uk_ua: Видалено

source: {repliesCount, plural, one {# reply} other {# replies}}
ca_es: {repliesCount, plural, one {# resposta} other {# respostes}}
cs_cz: {repliesCount, plural, one {# odpověď} few {# odpovědi} many {# odpovědi} other {# odpovědi}}
de_de: {repliesCount, plural, one {# Antwort} other {# Antworten}}
eo_uy: {repliesCount, plural, one {# respondo} other {# respondoj}}
es_es: {repliesCount, plural, one {# respuesta} other {# respuestas}}
eu_es: {repliesCount, plural, one {erantzun #} other {# erantzun}}
fi_fi: {repliesCount, plural, one {# vastaus} other {# vastausta}}
fr_fr: {repliesCount, plural, one {# réponse} other {# réponses}}
gl_es: {repliesCount, plural, one {# resposta} other {# respostas}}
it_it: {repliesCount, plural, one {# risposta} other {# risposte}}
ja_jp: {repliesCount, plural, one {# 件の返信} other {# 件の返信}}
kab: {repliesCount, plural, one {# tiririt} other {# tiririyin}}
lt_lt: {repliesCount, plural, one {# atsakymas} few {# atsakymai} many {# atsakymo} other {# atsakymų}}
nl_nl: {repliesCount, plural, one {# antwoord} other {# antwoorden}}
pl_pl: {repliesCount, plural, one {# odpowiedź} few {# odpowiedzi} other {# odpowiedzi}}
pt_pt: {repliesCount, plural, one {# resposta} other {# respostas}}
ru_ru: {repliesCount, plural, one {# ответ} other {# ответ(а/ов)}}
uk_ua: {repliesCount, plural, one {# відповідь} few {# відповіді} other {# відповідей}}

source: Edited
ca_es: Editat
cs_cz: Upraveno
de_de: Bearbeitet
eo_uy: Redaktita
es_es: Se editó
eu_es: Editatuta
fi_fi: Muokattu
fr_fr: Modifié
gl_es: Editada
it_it: Modificato
kab: Yettwaẓrag
lt_lt: Redaguota
nl_nl: Bewerkt
pl_pl: Edytowano
pt_pt: Editado
ru_ru: Отредактировано
uk_ua: Відредаговано

source: Show less
ca_es: Mostra'n menys
cs_cz: Zobrazit méně
de_de: Weniger anzeigen
eo_uy: Montru malpli
es_es: Mostrar menos
eu_es: Ezkutatu edukia
fi_fi: Näytä vähemmän
fr_fr: Replier
gl_es: Ver menos
it_it: Mostra meno
kab: Ssken cwiṭ
lt_lt: Rodyti mažiau
nl_nl: Toon minder
pl_pl: Pokaż mniej
pt_pt: Mostrar menos
ru_ru: Свернуть/скрыть
uk_ua: Згорнути

source: Show content
ca_es: Mostra el contingut
cs_cz: Zobrazit obsah
de_de: Inhalt anzeigen
eo_uy: Montru envahon
es_es: Mostrar contenido
eu_es: Erakutsi edukia
fi_fi: Näytä sisältö
fr_fr: Afficher le contenu
gl_es: Mostrar contido
it_it: Mostra contenuto
ja_jp: コンテンツを表示
kab: Sken agbur
lt_lt: Rodyti turinį
nl_nl: Toon inhoud
pl_pl: Pokaż zawartość
pt_pt: Mostrar conteúdo
ru_ru: Показать содержимое
uk_ua: Показати вміст

source: Filtered: {0}
ca_es: Filtrat: {0}
cs_cz: Filtrováno: {0}
de_de: Gefiltert: {0}
eo_uy: Filtrita: {0}
es_es: Filtrado: {0}
eu_es: Iragazita: {0}
fa_ir: پالایش‌شده: {0}
fi_fi: Suodatettu: {0}
fr_fr: Filtré : {0}
gl_es: Filtrado: {0}
it_it: Filtrati: {0}
ja_jp: フィルター: {0}
kab: Yettwasizdeg: {0}
lt_lt: Filtruota: {0}
nl_nl: Gefilterd: {0}
pl_pl: Odfiltrowano: {0}
pt_pt: Filtrado: {0}
ru_ru: Отфильтровано: {0}
uk_ua: Відфільтровано: {0}

source: Show media
ca_es: Mostra els mèdia
cs_cz: Zobrazit média
de_de: Medien anzeigen
eo_uy: Montri plurmedion
es_es: Mostrar multimedia
eu_es: Erakutsi multimedia fitxategiak
fi_fi: Näytä media
fr_fr: Afficher le média
gl_es: Mostrar multimedia
it_it: Mostra contenuti
ja_jp: メディアを表示
kab: Sken amidya
lt_lt: Rodyti mediją
nl_nl: Toon media
pl_pl: Pokaż multimedia
pt_pt: Mostrar multimédia
ru_ru: Показать медиа
uk_ua: Показати медіа

source: Comments
ca_es: Comentaris
cs_cz: Komentáře
de_de: Kommentare
eo_uy: Komentoj
es_es: Comentarios
eu_es: Iruzkinak
fi_fi: Kommentit
fr_fr: Commentaires
gl_es: Comentarios
it_it: Commenti
kab: Iwenniten
lt_lt: Komentarai
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_pt: Comentários
ru_ru: Комментарии
uk_ua: Коментарі

source: Post hidden by your filters
ca_es: Publicació amagada pels filtres
eo_uy: Afiŝo kaŝita de viaj filtriloj
eu_es: Iragazkiek ezkutatutako bidalketa
fi_fi: Julkaisu piilotettu suodattimiesi perusteella
gl_es: Publicación oculta por mor dos teus filtros
it_it: Post nascosto dai tuoi filtri
lt_lt: Įrašas paslėptas pagal jūsų filtrus
pl_pl: Post ukryty przez Twoje filtry
pt_pt: Postagem oculta por seus filtros
ru_ru: Пост скрыт вашими фильтрами
uk_ua: Допис приховано вашими фільтрами

source: Post pending
ca_es: Publicació pendent
eo_uy: Pritraktata afiŝo
eu_es: Bidalketa zain dago
fi_fi: Julkaisu odottaa
gl_es: Publicación pendente
it_it: Post in attesa
pl_pl: Wpis oczekuje na publikację
pt_pt: Postagem pendente
ru_ru: Пост ожидает подтверждения
uk_ua: Допис в очікуванні

source: Post removed by author
ca_es: Publicació eliminada per l'autor o l'autora
eo_uy: Afiŝo forigita de aŭtoro
eu_es: Egileak bidalketa kendu du
fi_fi: Tekijä on poistanut julkaisun
gl_es: Publicación retirada pola autora
it_it: Post rimosso dall'autore
pl_pl: Wpis został usunięty przez autora
ru_ru: Пост удален автором
uk_ua: Автор видалив допис

source: Post hidden because you've blocked @{name}.
ca_es: Publicació amagada perquè heu bloquejat a @{name}.
eu_es: Bidalketa ezkutatu da @{name} blokeatu duzulako.
fi_fi: Julkaisu piilotettu, koska olet estänyt käyttäjän @{name}.
gl_es: Publicación oculta porque bloqueaches a @{name}.
it_it: Il post è nascosto perché hai bloccato @{name}.
pl_pl: Wpis ukryty ponieważ blokujesz @{name}.
ru_ru: Пост скрыт, потому что вы заблокировали @{name}.
uk_ua: Допис приховано, оскільки ви заблокували @{name}.

source: Post hidden because you've blocked {domain}.
ca_es: Publicació amagada perquè heu bloquejat a {domain}.
eu_es: Bidalketa ezkutatu da {domain} blokeatu duzulako.
fi_fi: Julkaisu piilotettu, koska olet estänyt instanssin {domain}.
gl_es: Publicación oculta porque bloqueaches {domain}.
it_it: Il post è nascosto perché hai bloccato {domain}.
pl_pl: Wpis ukryty ponieważ blokujesz {domain}.
ru_ru: Пост скрыт, потому что вы заблокировали {domain}.
uk_ua: Допис приховано, оскільки ви заблокували {domain}.

source: Post hidden because you've muted @{name}.
ca_es: Publicació amagada perquè heu silenciat a @{name}.
eu_es: Bidalketa ezkutatu da @{name} mututu duzulako.
fi_fi: Julkaisu piilotettu, koska olet mykistänyt käyttäjän @{name}.
gl_es: Publicación oculta porque silenciaches a @{name}.
it_it: Il post è nascosto perché hai silenziato @{name}.
pl_pl: Wpis ukryty ponieważ wyciszyłeś/łaś @{name}.
ru_ru: Пост скрыт, потому что вы заглушали @{name}.
uk_ua: Допис приховано, оскільки ви заглушили @{name}.

source: Show anyway
ca_es: Mostra-ho de totes maneres
eu_es: Erakutsi hala ere
fi_fi: Näytä kuitenkin
gl_es: Mostrar igualmente
it_it: Mostra comunque
pl_pl: Pokaż mimo wszystko
ru_ru: Всё равно показать
uk_ua: Все одно показати

source: Edit History
ca_es: Edita l'Historial
cs_cz: Historie úprav
de_de: Bearbeitungsverlauf
eo_uy: Redaktan historion
es_es: Historial de ediciones
eu_es: Edizio-historia
fi_fi: Muokkaushistoria
fr_fr: Historique des modifications
gl_es: Editar Historial
it_it: Cronologia modifiche
kab: Azray n teẓrigin
lt_lt: Redagavimo istoriją
nl_nl: Bewerkingsgeschiedenis
pl_pl: Historia edytowania
pt_pt: Histórico de edições
ru_ru: История изменений
uk_ua: Історія Змін

source: Failed to load history
ca_es: No s'ha pogut carregar l'historial
cs_cz: Nepodařilo se načíst historii
de_de: Fehler beim laden des Verlaufs
eo_uy: Malsukcesis ŝargi historion
es_es: Error al cargar el historial
eu_es: Ezin da historia kargatu
fi_fi: Historian lataus epäonnistui
fr_fr: Échec du chargement de l'historique
gl_es: Fallou a carga do historial
it_it: Impossibile caricare cronologia
kab: Yecceḍ usali n uzray
lt_lt: Nepavyko įkelti istorijos.
nl_nl: Kon geschiedenis niet laden
pl_pl: Nie udało się wczytać historii
pt_pt: Falhou ao carregar histórico
ru_ru: Не удалось загрузить историю
uk_ua: Не вдалося завантажити історію

source: Loading…
ca_es: Carregant…
cs_cz: Načítání…
de_de: Laden…
eo_uy: Ŝargante…
es_es: Cargando…
eu_es: Kargatzen…
fi_fi: Ladataan…
fr_fr: Chargement en cours…
gl_es: Cargando…
it_it: Carico…
kab: Yessalay-d…
lt_lt: Įkeliama…
nl_nl: Laden…
pl_pl: Wczytywanie…
pt_pt: A carregar…
ru_ru: Загрузка…
uk_ua: Завантаження…

source: <0/> <1/> boosted
ca_es: <0/> <1/> ha impulsat
cs_cz: <0/><1/> boostnuto
de_de: <0/> <1/> geteilt
eo_uy: <0/> <1/> diskonigita
es_es: <0/> <1/> impulsó
eu_es: <0/>(e)k <1/> bultzatu du
fa_ir: <0/> <1/> تقویت‌شده
fi_fi: <0/> <1/> tehosti
fr_fr: <0/> <1/> a partagé
gl_es: <0/> <1/> promoveu
it_it: <0/> <1/> ha rebloggato
kab: Izuzer-itt <0/><1/>
lt_lt: <0/> <1/> pasidalino
nl_nl: <0/> <1/> geboost
pl_pl: <0/> <1/> podbija
pt_pt: <0/> <1/> impulsionou
ru_ru: <0/> <1/> продвинули
uk_ua: <0/> <1/> поширили

source: Thread
ca_es: Fil
cs_cz: Vlákno
eo_uy: Fadeno
es_es: Hilo
eu_es: Haria
fa_ir: رشته
fi_fi: Ketju
fr_fr: Fils
gl_es: Fío
ja_jp: スレッド
kab: Asqerdec
lt_lt: Gija
pl_pl: Wątek
pt_pt: Tópico
ru_ru: Обсуждение
uk_ua: Нитка

source: Thread {index}/{total}
ca_es: Fil {index}/{total}
eo_uy: Fadeno {index}/{total}
eu_es: Haria {total}/{index}
fi_fi: Ketju {index}/{total}
gl_es: Fío {index}/{total}
pl_pl: Wątek {index}/{total}
ru_ru: Обсуждение {index}/{total}
uk_ua: Нитка {index}/{total}

source: Thread {index}/X
ca_es: Fil {index}/X
eo_uy: Fadeno {index}/X
eu_es: Haria X/{index}
fi_fi: Ketju {index}/X
gl_es: Fío {index}/X
pl_pl: Wątek {index}/X
ru_ru: Обсуждение {index}/X
uk_ua: Нитка {index}/X

source: New posts
ca_es: Publicacions noves
cs_cz: Nové příspěvky
de_de: Neue Posts
eo_uy: Novaj afiŝoj
es_es: Nuevas publicaciones
eu_es: Bidalketa berriak
fa_ir: فرسته‌های جدید
fi_fi: Uudet julkaisut
fr_fr: Nouveaux messages
gl_es: Novas publicacións
it_it: Nuovi post
ja_jp: 新しい投稿
kab: Tisuffaɣ timaynutin
lt_lt: Nauji įrašai
nl_nl: Nieuwe berichten
pl_pl: Nowe wpisy
pt_pt: Novas publicações
ru_ru: Новые посты
uk_ua: Нові дописи

source: Try again
ca_es: Torna-ho a provar
cs_cz: Zkuste to znovu
de_de: Erneut versuchen
eo_uy: Provu denove
es_es: Inténtalo de nuevo
eu_es: Saiatu berriro
fa_ir: تلاش مجدد
fi_fi: Yritä uudelleen
fr_fr: Essayez à nouveau
gl_es: Inténtao outra vez
it_it: Riprova
kab: Ɛreḍ tikkelt-nniḍen
lt_lt: Bandyti dar kartą
pl_pl: Spróbuj ponownie
pt_pt: Tentar novamente
ru_ru: Повторите попытку
uk_ua: Спробувати знову

source: {0, plural, one {# Boost} other {# Boosts}}
ca_es: {0, plural, one {# impuls} other {# impulsos}}
cs_cz: {0, plural, one {# Boostnutí} other {# Boostnutí}}
eo_uy: {0, plural, one {# Diskonigo} other {# Diskonigoj}}
es_es: {0, plural, one {# Impulso} other {# Impulsos}}
eu_es: {0, plural, one {Bultzada #} other {# bultzada}}
fi_fi: {0, plural, one {# tehostus} other {# tehostusta}}
fr_fr: {0, plural, one {# partage} other {# partages}}
gl_es: {0, plural, one {# Promoción} other {# Promocións}}
it_it: {0, plural, one {# reblog} other {# reblog}}
kab: {0, plural, one {# n uzuzer} other {# n yizurar}}
lt_lt: {0, plural, one {# pasidalinimas} few {# pasidalinimai} many {# pasidalinimo} other {# pasidalinimų}}
pl_pl: {0, plural, one {# podbicie} few {# podbicia} other{# podbić}}
pt_pt: {0, plural, one {# Impulso} other {# Impulsos}}
ru_ru: {0, plural, one {# Продвижение} other {# Продвижения}}
uk_ua: {0, plural, one {# Поширення} few {# Поширення} other{# Поширень}}

source: Pinned posts
ca_es: Publicacions fixades
cs_cz: Připnuté příspěvky
eo_uy: Alpinglitaj afiŝoj
es_es: Publicaciones fijadas
eu_es: Finkatutako bidalketak
fi_fi: Kiinnitetyt julkaisut
fr_fr: Messages épinglés
gl_es: Publicacións fixadas
it_it: Post fissati
kab: Tisuffaɣ yettwasenṭḍen
lt_lt: Prisegti įrašai
pl_pl: Przypięte wpisy
pt_pt: Publicações fixadas
ru_ru: Закреплённые посты
uk_ua: Закріплені дописи

source: <0>Filtered</0>: <1>{0}</1>
ca_es: <0>Filtrat</0>: <1>{0}</1>
cs_cz: <0>Filtrované</0>: <1>{0}</1>
de_de: <0>Herausgefiltert</0>: <1>{0}</1>
eo_uy: <0>Filtrita</0>: <1>{0}</1>
es_es: <0>Filtrado</0>: <1>{0}</1>
eu_es: <0>Iragazita</0>: <1>{0}</1>
fa_ir: <0>پالایش‌شده</0>: <1>{0}</1>
fi_fi: <0>Suodatettu</0>: <1>{0}</1>
fr_fr: <0>Filtré</0> : <1>{0}</1>
gl_es: <0>Filtrado</0>: <1>{0}</1>
it_it: <0>Filtrati</0>: <1>{0}</1>
kab: <0>Yettwasizdeg</0>: <1>{0}</1>
lt_lt: <0>Filtruota</0>: <1>{0}</1>
pl_pl: <0>Odfiltrowane</0>: <1>{0}</1>
pt_pt: <0>Filtrado</0>: <1>{0}</1>
ru_ru: <0>Отфильтровано</0>: <1>{0}</1>
uk_ua: <0>Відфільтровано</0>: <1>{0}</1>

source: Translated Bio
ca_es: Biografia traduïda
cs_cz: Přeložit bio
de_de: Übersetzte Bio
eo_uy: Tradukita biografio
es_es: Biografía traducida
eu_es: Itzulitako biografia
fa_ir: شرح حال ترجمه شد
fi_fi: Käännetty elämäkerta
fr_fr: Bio traduite
gl_es: Traduciuse a Bio
it_it: Bio tradotta
ja_jp: 翻訳されたプロフィール
kab: Tettwasuqqel tudert
lt_lt: Išversta biografija
nl_nl: Vertaalde bio
pl_pl: Przetłumaczony biogram
pt_pt: Biografia traduzida
ru_ru: Перевод поля «О себе»
uk_ua: Перекладена біографія

source: Auto-translated from {sourceLangText}
ca_es: Traducció automàtica des del {sourceLangText}
cs_cz: Automaticky přeloženo z {sourceLangText}
de_de: Automatisch von {sourceLangText} übersetzt
eo_uy: Aŭtomate tradukita el {sourceLangText}
es_es: Traducción automática desde {sourceLangText}
eu_es: {sourceLangText} automatikoki itzultzen
fa_ir: ترجمهٔ خودکار از {sourceLangText}
fi_fi: Käännetty automaattisesti kielestä {sourceLangText}
fr_fr: Traduit automatiquement depuis {sourceLangText}
gl_es: Tradución automática desde o {sourceLangText}
it_it: Traduzione automatica da {sourceLangText}
kab: Tasuqilt tawurmant seg {sourceLangText}
lt_lt: Automatiškai išversta iš {sourceLangText}
pl_pl: Automatycznie przetłumaczone z {sourceLangText}
pt_pt: Traduzido automaticamente de {sourceLangText}
ru_ru: Автоперевод с {sourceLangText}
uk_ua: Автопереклад з {sourceLangText}

source: Translating…
ca_es: Traducció en procés…
cs_cz: Překlad…
de_de: Übersetze…
eo_uy: Tradukante…
es_es: Traduciendo…
eu_es: Itzultzen…
fa_ir: درحال ترجمه…
fi_fi: Käännetään…
fr_fr: Traduction en cours…
gl_es: A traducir…
it_it: Traduco…
kab: Yessuqul…
lt_lt: Verčiama…
pl_pl: Tłumaczenie…
pt_pt: A traduzir…
ru_ru: Переводим…
uk_ua: Перекладаємо…

source: Translate from {sourceLangText} (auto-detected)
ca_es: Tradueix des del {sourceLangText} (autodetectat)
cs_cz: Přeložit z {sourceLangText} (detekováno automaticky)
de_de: Von {sourceLangText} übersetzen (automatisch erkannt)
eo_uy: Traduki el {sourceLangText} (aŭtomate detektita)
es_es: Traducir desde {sourceLangText} (autodetectado)
eu_es: Itzuli {sourceLangText} (automatikoki antzemanda)
fa_ir: ترجمه از {sourceLangText} (تشخیص خودکار)
fi_fi: Käännä kielestä {sourceLangText} (tunnistettu automaattisesti)
fr_fr: Traduire à partir de {sourceLangText} (auto-détect)
gl_es: Traducir do {sourceLangText} (detección automática)
it_it: Traduci da {sourceLangText} (rilevato automaticamente)
kab: Suqel seg {sourceLangText} (tifin tawurmant)
lt_lt: Versti iš {sourceLangText} (automatiškai aptikta)
pl_pl: Przetłumacz z {sourceLangText} (wykryto automatycznie)
pt_pt: Traduzir do {sourceLangText} (detetado automaticamente)
ru_ru: Перевод с {sourceLangText} (автоопределение)
uk_ua: Перекласти з {sourceLangText} (автовизначення)

source: Translate from {sourceLangText}
ca_es: Tradueix des del {sourceLangText}
cs_cz: Přeložit z {sourceLangText}
de_de: Von {sourceLangText} übersetzen
eo_uy: Traduki el {sourceLangText}
es_es: Traducir desde el {sourceLangText}
eu_es: Itzuli {sourceLangText}
fa_ir: ترجمه از {sourceLangText}
fi_fi: Käännä kielestä {sourceLangText}
fr_fr: Traduction depuis {sourceLangText}
gl_es: Traducir do {sourceLangText}
it_it: Traduci da {sourceLangText}
kab: Ssuqel seg {sourceLangText}
lt_lt: Versti iš {sourceLangText}
pl_pl: Przetłumacz z {sourceLangText}
pt_pt: Traduzir do {sourceLangText}
ru_ru: Перевод с {sourceLangText}
uk_ua: Перекласти з {sourceLangText}

source: Auto ({0})
ca_es: Automàtic ({0})
eo_uy: Aŭtomata ({0})
es_es: Automático ({0})
eu_es: Automatikoa ({0})
fa_ir: خودکار ({0})
fi_fi: Automaattinen ({0})
kab: Awurman ({0})
lt_lt: Automatinis ({0})
pl_pl: Automatycznie ({0})
ru_ru: Авто ({0})
uk_ua: Авто ({0})

source: Failed to translate
ca_es: No s'ha pogut traduir
cs_cz: Překlad se nezdařil
de_de: Übersetzung fehlgeschlagen
eo_uy: Malsukcesis traduki
es_es: Error al traducir
eu_es: Ezin da itzuli
fa_ir: شکست در ترجمه
fi_fi: Kääntäminen epäonnistui
fr_fr: La traduction a échoué
gl_es: Fallou a tradución
it_it: Traduzione fallita
ja_jp: 翻訳に失敗しました
kab: Tuccḍa deg tsuqilt
lt_lt: Nepavyko išversti.
pl_pl: Nie udało się przetłumaczyć
pt_pt: Falhou ao traduzir
ru_ru: Не удалось перевести
uk_ua: Не вдалося перекласти

source: Editing source status
ca_es: S'està editant la publicació original
de_de: Quell-Status bearbeiten
eo_uy: Redaktante la originalan mesaĝon
es_es: Editando el mensaje original
eu_es: Jatorrizko egoera editatzen
fa_ir: ویرایش وضعیت منبع
fi_fi: Muokataan lähdepäivitystä
fr_fr: Modification du message d’origine
gl_es: A editar o contido do estado
it_it: Modificando post originale
kab: Aẓrag n waddad n uɣbalu
lt_lt: Šaltinio būsenos redagavimas
nl_nl: Bron status bewerken
pl_pl: Edytowanie źródłowego statusu
pt_pt: A editar mensagem original
ru_ru: Редактирование статуса источника
uk_ua: Редагування вихідного статусу

source: Replying to @{0}
ca_es: En resposta a @{0}
cs_cz: Odpověď @{0}
de_de: Antworten auf @{0}
eo_uy: Respondi al @{0}
es_es: Respondiendo a @{0}
eu_es: @{0}(r)i erantzuten
fa_ir: درحال پاسخ دادن به @{0}
fi_fi: Vastataan käyttäjälle @{0}
fr_fr: En réponse à @{0}
gl_es: En resposta a @{0}
it_it: In risposta a @{0}
kab: Tiririt i @{0}
lt_lt: Atsakant į @{0}
nl_nl: Antwoorden op @{0}
pl_pl: Odpowiedź do @{0}
pt_pt: Respondendo à @{0}
ru_ru: Ответить @{0}
uk_ua: Відповісти @{0}

source: You may close this page now.
ca_es: Podeu tancar aquesta pàgina ara.
cs_cz: Nyní můžete tuto stránku zavřít.
de_de: Sie können diese Seite jetzt schließen.
eo_uy: Vi povas fermi ĉi tiun paĝon nun.
es_es: Ahora puedes cerrar esta página.
eu_es: Orria itxi dezakezu.
fa_ir: احتمالا باید این صفحه را الآن ببندید.
fi_fi: Voit nyt sulkea tämän sivun.
fr_fr: Cette page peut être fermée.
gl_es: Xa podes fechar esta páxina.
it_it: Adesso puoi chiudere questa pagina.
kab: Tzemreḍ ad tmedleḍ asebtar tura.
lt_lt: Gali dabar uždaryti šį puslapį.
pl_pl: Możesz już zamknąć tę stronę.
pt_pt: Deves fechar esta página agora.
ru_ru: Теперь вы можете закрыть эту страницу.
uk_ua: Тепер ви можете закрити сторінку.

source: Close window
ca_es: Tanca la finestra
cs_cz: Zavřít okno
de_de: Fenster schließen
eo_uy: Fermi fenestron
es_es: Cerrar la ventana
eu_es: Itxi leihoa
fa_ir: بستن پنجره
fi_fi: Sulje ikkuna
fr_fr: Fermer la fenêtre
gl_es: Fechar xanela
it_it: Chiudi finestra
kab: Mdel asfaylu
lt_lt: Uždaryti langą
pl_pl: Zamknij okno
pt_pt: Fechar janela
ru_ru: Закрыть окно
uk_ua: Закрити вікно

source: Login required.
ca_es: Cal iniciar la sessió.
cs_cz: Vyžadováno přihlášení.
eo_uy: Ensaluto bezonata.
es_es: Se requiere iniciar sesión.
eu_es: Saioa hasi behar da.
fa_ir: نیاز به ورود.
fi_fi: Kirjautuminen vaaditaan.
fr_fr: Connexion requise.
gl_es: Precisa acceder.
it_it: Accesso richiesto.
kab: Tuqqna tettwasra.
lt_lt: Privalomas prisijungimas.
pl_pl: Wymagane logowanie.
pt_pt: Requer iniciar sessão.
ru_ru: Требуется авторизация.
uk_ua: Необхідно ввійти.

source: Go home
ca_es: Ves a la pàgina d'inici
cs_cz: Domů
de_de: Zur Startseite gehen
eo_uy: Iru hejmen
es_es: Ir a la página de inicio
eu_es: Joan orri nagusira
fa_ir: رفتن به خانه
fi_fi: Siirry etusivulle
fr_fr: Retour à l’accueil
gl_es: Ir ao inicio
it_it: Vai alla Home
ja_jp: ホームに戻る
kab: Uɣal ɣer ugejdan
lt_lt: Eiti į pagrindinį
nl_nl: Naar startpagina
pl_pl: Idź na stronę główną
pt_pt: Voltar à página inicial
ru_ru: Вернуться на главную
uk_ua: На головну
