Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Single or multi-column
ca_es: Única o múltiples columnes
de_de: Einzelne oder mehrere Spalten
eo_uy: Ununuro aŭ plurkolumno
es_es: Una o varias columnas
eu_es: Nahi beste zutabe
fi_fi: Yksi tai useampi sarake
fr_fr: Une ou plusieurs colonnes
gl_es: Unha ou Varias columnas
it_it: Una o più colonne
ja_jp: シングル or マルチカラム
kab: Yiwet neɣ aṭas n tgejdiyin
lt_lt: Vieno arba daugiastulpelių
nl_nl: Enkel- of multi-kolom
pl_pl: Jedna lub wiele kolumn
pt_pt: Única ou multi-coluna
ru_ru: Одна или несколько колонок
uk_ua: Один або декілька стовпців

source: By default, single column for zen-mode seekers. Configurable multi-column for power users.
ca_es: Per defecte, una única columna per qui busca tranquil·litat. Múltiples columnes configurables per a usuaris avançats.
de_de: Standardmäßig eine einzelne Spalte für Zen-Modus-Enthusiasten. Konfigurierbares Mehrspalten-Layout für Power-Nutzer.
eo_uy: Defaŭlte, ununura kolumno por serĉantoj de zen-reĝimo. Agordebla plurkolumno por altnivelaj uzantoj.
es_es: Por defecto, una sola columna para los amantes del modo zen. Modo de múltiples columnas configurable para usuarios avanzados.
eu_es: Defektuz, zutabe bakarra ZEN antolaketa nahi dutenentzako. Zutabe gehiago konfiguratu daitezke erabilera aurreraturako.
fi_fi: Oletuksena yksi sarake zen‐tilan hakijoille. Määritettävissä usean sarakkeen tila tehokäyttäjille.
fr_fr: Une seule colonne par défaut pour une ambiance zen. Plusieurs colonnes configurables pour les plus braves.
gl_es: Para quen busca tranquilidade, por defecto só temos unha columna. Se o precisas podes engadir varias.
it_it: Di default, una sola colonna per gli utenti zen. Modalità multi-colonna per gli utenti avanzati.
ja_jp: デフォルトではシングルモードですが、パワーユーザー向けにマルチカラムモードも設定できます。
kab: S wudem amezwer, tigejdit tasuft i i umnadi n uskar Zen. Aṭas n tgejda ttwasestabent i yiseqdacen n tsaraɣt.
lt_lt: Pagal numatytuosius nustatymus – vienas stulpelis zeno režimo ieškikliams. Galimybė konfigūruoti daugiastulpelius patyrusiems naudotojams.
nl_nl: Standaard enkelvoudige kolom voor zen-moduszoekers. Instelbare multi-kolommodus voor power users.
pl_pl: Domyślne ustawienie to pojedyncza kolumna dla poszukiwaczy zen. Możliwość konfiguracji wielu kolumn dla zaawansowanych użytkowników.
pt_pt: Por padrão, uma coluna única para amantes do modo zen. Multi-coluna configurável para utilizadores avançados.
ru_ru: По умолчанию один столбец для искателей в режиме дзен. Настраиваемая многоколоночная система для опытных пользователей.
uk_ua: За замовченням, один стовпець - для шукачів сконцентрованого перегляду. Декілька стовпців - для просунутих користувачів.

source: Screenshot of multi-hashtag timeline with a form to add more hashtags
ca_es: Captura de la línia de temps de diverses etiquetes amb un formulari per afegir més etiquetes
de_de: Bildschirmfoto einer Timeline mehrerer Hashtags mit einem Formular zum Hinzufügen weiterer Hashtags
eo_uy: Ekrankopio de plurkradvorta templinio kun formo por aldoni pliajn kradvortojn
es_es: Captura de pantalla de la línea de tiempo multi-etiqueta con un formulario para añadir más etiquetas
eu_es: Traola anitzeko denbora-lerroaren pantaila-argazkia, traola gehiago gehitzeko inprimakiarekin
fi_fi: Näyttökuva usean aihetunnisteen aikajanasta, jossa on lomake uusien aihetunnisteiden lisäämiseksi
fr_fr: Capture d’écran du fil d’actualité à multiples mots-clés, avec un champs pour ajouter des mots-clés
gl_es: Captura de pantalla dunha cronoloxía con varios cancelos co formulario para engadir máis cancelos
it_it: Screenshot della timeline multi-hashtag con un modulo per aggiungere altri hashtag
ja_jp: マルチタグ・タイムラインにハッシュタグを追加するスクリーンショット
kab: Tuṭṭfa n ugdil n tesnimirt n yihacṭagen s tferkit i tmerna n wugar ihacṭagen
lt_lt: Daugiasaitažodžių laiko skalės ekrano kopija su forma, kuria galima pridėti daugiau saitažodžių
pl_pl: Zrzut ekranu wielohasztagagowej osi czasu z polem dodawania więcej hashtagów
pt_pt: Captura de ecrã da linha de tempo multi-hashtag com uma forma de adicionar mais hashtags
ru_ru: Скриншот мульти-хэштег ленты с формой, чтобы добавить больше хэштегов
uk_ua: Скриншот стрічки з кількома хештеґами з формою для додавання хештеґів

source: Multi-hashtag timeline
ca_es: Línia de temps de diverses etiquetes
de_de: Timeline mehrerer Hashtags
eo_uy: Plurkradvorta templinio
es_es: Línea de tiempo con varias etiquetas
eu_es: Traola anitzeko denbora-lerroa
fi_fi: Usean aihetunnisteen aikajana
fr_fr: Fil d’actualité à mots-clés multiples
gl_es: Cronoloxía con varios cancelos
it_it: Timeline multi-hashtag
ja_jp: マルチタグ・タイムライン
kab: Tasnimirt n waṭas yihacṭagen
lt_lt: Daugiasaitažodžių laiko skalė
pl_pl: Oś czasu wielu hashtagów
pt_pt: Linha de tempo multi-hashtag
ru_ru: Мульти-хэштег лента
uk_ua: Стрічка з кількома хештеґами

source: Up to 5 hashtags combined into a single timeline.
ca_es: Fins a 5 etiquetes combinades en una única línia de temps.
de_de: Bis zu 5 Hashtags, kombiniert in eine gemeinsame Timeline.
eo_uy: Ĝis 5 kradvortoj kombinitaj en ununuran templinion.
es_es: Hasta 5 etiquetas combinadas en una única línea de tiempo.
eu_es: Denbora-lerro bakarrean 5 traola ere batu daitezke.
fi_fi: Enintään 5 aihetunnistetta yhdistettynä samalle aikajanalle.
fr_fr: Jusqu’à 5 mots-clés combinés dans un seul fil.
gl_es: Podes combinar ata 5 cancelos na mesma cronoloxía.
it_it: Fino a 5 hastag combinati in una sola timeline.
ja_jp: 最大5つのハッシュタグを1つのタイムラインでまとめて表示できます。
kab: Ugar n 5 yihacṭagen ttwasdukklen deg yiwet n tesnimirt.
lt_lt: Iki 5 saitažodžių, sujungtų į vieną laiko skalę.
pl_pl: Do 5 hashtagów połączonych w pojedynczą oś czasu.
pt_pt: Até 5 hashtags combinadas em uma única linha do tempo.
ru_ru: До 5 хэштегов, объединенных в одну ленту.
uk_ua: До 5 хештеґів, об'єднаних в одну стрічку

source: <0>Built</0> by <1>@cheeaun</1>. <2>Privacy Policy</2>.
ca_es: <0>Creat</0> per <1>@cheeaun</1>. <2>Política de Privadesa</2>.
de_de: <0>Entwickelt</0> von <1>@cheeaun</1>. <2>Datenschutzerklärung</2>.
eo_uy: <0>Konstruita</0> de <1>@cheeaun</1>. <2>Regularo pri privateco</2>.
es_es: <0>Creado</0> por <1>@cheeaun</1>. <2>Política de privacidad</2>.
eu_es: <1>@cheeaun</1>ek <0>sortua</0>. <2>Pribatutasun politika</2>.
fa_ir: <0>ساخته‌شده</0> توسط <1>@cheeaun</1>. <2>حریم خصوصی</2>.
fi_fi: <0>Kehittänyt</0> <1>@cheeaun</1>. <2>Tietosuojakäytäntö</2>.
fr_fr: <0>Fabriqué</0> par <1>@cheeaun</1>. <2>Politique de confidentialité</2>.
gl_es: <0>Creado</0> por <1>@cheeaun</1>. <2>Política de Privacidade</2>.
it_it: <0>Sviluppato</0> da <1>@cheeaun</1>. <2>Politica sulla privacy</2>.
ja_jp: <0>開発者</0> <1>@cheeaun</1> <2>プライバシーポリシー</2>
kab: <0>Yettwabna</0> sɣur <1>@cheeaun</1>. <2>Tasertit n tbaḍnit</2>.
lt_lt: <0>Sukūrė</0> <1>@cheeaun</1>. <2>Privatumo politika</2>.
pl_pl: <0>Stworzono</0> przez <1>@cheeaun</1>. <2>Polityka prywatności</2>.
pt_pt: <0>Feito</0> por <1>@cheeaun</1>. <2>Política de privacidade</2>.
ru_ru: <0>Собран</0> <1>@cheeaun</1>. <2>Политика конфиденциальности</2>.
uk_ua: <0>Створений</0> <1>@cheeaun</1>. <2>Політика Конфіденційності</2>.

source: Looks like your browser is blocking popups.
ca_es: Sembla que el vostre navegador bloca les finestres emergents.
de_de: Anscheinend blockiert Ihr Browser Popups.
eo_uy: Ŝajnas, ke via retumilo blokas ŝprucfenestrojn.
es_es: Parece que tu navegador está bloqueando ventanas emergentes.
eu_es: Badirudi nabigatzailea laster-leihoak blokeatzen ari dela.
fi_fi: Selaimesi näyttää estävän ponnahdusikkunat.
fr_fr: Il semblerait que votre navigateur bloque les fenêtres pop-up.
gl_es: Semella que o teu navegador está a bloquear xanelas emerxentes.
it_it: Sembra che il tuo browser stia bloccando i popup.
kab: Yettban-d iminig-ik yessewḥal isfuyla udhimen.
lt_lt: Atrodo, kad jūsų naršyklė blokuoja iškylančiuosius langus.
nl_nl: Het lijkt erop dat je browser popups blokkeert.
pl_pl: Wygląda na to, że przeglądarka blokuje wyskakujące okienka.
pt_pt: Parece que o seu navegador está a bloquear pop-ups.
ru_ru: Похоже, что ваш браузер блокирует всплывающие окна.
uk_ua: Схоже, ваш браузер блокує вікна, що спливають.

source: A draft post is currently minimized. Post or discard it before creating a new one.
ca_es: Actualment hi ha un esborrany minimitzat. Publiqueu-lo o descarteu-lo abans de crear-ne un de nou.
de_de: Ein Beitragsentwurf ist derzeit minimiert. Posten oder verwerfen Sie ihn, bevor Sie einen neuen erstellen.
eo_uy: Malneto afiŝo estas nuntempe minimumigita. Afiŝu aŭ forĵetu ĝin antaŭ ol krei novan.
es_es: Un borrador de una publicación está minimizado. Publícalo o descártalo antes de crear uno nuevo.
eu_es: Zirriborro bat ikonotuta dago. Argitaratu edo zokoratu berri bat sortu baino lehen.
fi_fi: Julkaisuluonnos on parhaillaan pienennettynä. Julkaise tai hylkää se ennen kuin luot uuden.
fr_fr: Un message en cours de rédaction est actuellement minimisé. Publiez ou annulez-le avant d’en rédiger un nouveau.
gl_es: Actualmente hai un borrador minimizado. Publícao ou desbótao antes de crear un novo.
it_it: Un post bozza è attualmente contratto. Pubblicato o scartalo prima di crearne un altro.
kab: Tasuffaɣt tarewwayt tettwasemẓẓi akka tura. Suffeɣ neɣ sefsex-itt send timerna n yiwet n tmaynut.
lt_lt: Įrašo juodraštis šiuo metu sumažintas. Paskelbkite arba atmeskite jį prieš sukuriant naują.
pl_pl: Wersja robocza wpisu jest obecnie zminimalizowana. Opublikuj lub odrzuć go przed utworzeniem nowego.
pt_pt: Uma publicação rascunho está atualmente minimizada. Publique-a ou a descarte antes de criar uma.
ru_ru: Черновик сообщения в настоящее время минимизирован. Отправьте или удалите его перед созданием нового.
uk_ua: Чернетка допису наразі мінімізована. Опублікуйте або видаліть його перед створенням нового.

source: A post is currently open. Post or discard it before creating a new one.
ca_es: Actualment hi ha una publicació oberta. Publiqueu-la o descarteu-la abans de crear-ne una de nova.
de_de: Ein Beitrag ist derzeit offen. Posten oder verwerfen Sie ihn, bevor Sie einen neuen erstellen.
eo_uy: Afiŝo estas nuntempe malfermita. Afiŝu aŭ forĵetu ĝin antaŭ ol krei novan.
es_es: Una publicación está abierta en este momento. Publica o descarta antes de crear una nueva.
eu_es: Bidalketa bat irekita dago. Argitaratu edo zokoratu berri bat sortu baino lehen.
fi_fi: Julkaisu on parhaillaan avoinna. Julkaise tai hylkää se ennen kuin luot uuden.
fr_fr: Un message est actuellement en cours de rédaction. Publiez ou annulez-le avant d’en rédiger un nouveau.
gl_es: Actualmente hai unha publicación aberta. Publícaa ou desbótaa antes de crear unha nova.
it_it: Un post è attualmente aperto. Pubblicato o scartalo prima di crearne un altro.
kab: Tasuffaɣt teldi akka tura. Suffeɣ neɣ sefsex-itt send timerna n yiwet n tmaynut.
lt_lt: Įrašas šiuo metu atidarytas. Paskelbkite arba atmeskite jį prieš sukuriant naują.
pl_pl: Wpis jest obecnie otwarty. Opublikuj lub odrzuć go przed utworzeniem nowego.
pt_pt: Uma publicação está atualmente aberta. Publique-a ou a descarte antes de criar uma.
ru_ru: В настоящее время открыт пост. Опубликуйте его или отмените его перед созданием нового.
uk_ua: Допис наразі відкрито. Опублікуйте або видаліть його перед створенням нового.

source: Media
ca_es: Multimèdia
cs_cz: Média
de_de: Medien
eo_uy: Plurmedio
es_es: Multimedia
eu_es: Multimedia
fa_ir: رسانه
fr_fr: Média
gl_es: Multimedia
it_it: Contenuti
ja_jp: メディア
kab: Amidya
lt_lt: Medija
pl_pl: Multimedia
pt_pt: Multimédia
ru_ru: Медиафайлы
uk_ua: Медіа

source: <0>1</0> to <1>9</1>
ca_es: <0>1</0> a <1>9</1>
cs_cz: <0>1</0> do <1>9</1>
de_de: <0>1</0> bis <1>9</1>
eo_uy: <0>1</0> ĝis <1>9</1>
es_es: <0>1</0> a <1>9</1>
fa_ir: <0>۱</0> تا <1>۹</1>
fr_fr: <0>1</0> à <1>9</1>
gl_es: <0>1</0> a <1>9</1>
it_it: Da <0>1</0> a <1>9</1>
ja_jp: <0>1</0> から <1>9</1>
kab: <0>1</0> ɣer <1>9</1>
lt_lt: <0>1</0> iki <1>9</1>
nl_nl: <0>1</0> tot <1>9</1>
pl_pl: <0>1</0> do <1>9</1>
pt_pt: <0>1</0> a <1>9</1>
ru_ru: <0>1</0> по <1>9</1>
uk_ua: <0>1</0> по <1>9</1>

source: {accountDisplay} (Media)
ca_es: {accountDisplay} (Mèdia)
cs_cz: {accountDisplay} (Média)
de_de: {accountDisplay} (Medien)
eo_uy: {accountDisplay} (Plurmedio)
es_es: {accountDisplay} (Multimedia)
eu_es: {accountDisplay} (Multimedia)
fa_ir: {accountDisplay} (رسانه)
fr_fr: {accountDisplay} (Média)
gl_es: {accountDisplay} (Multimedia)
it_it: {accountDisplay} (contenuti)
kab: {accountDisplay} (Amidya)
lt_lt: {accountDisplay} (medija)
pt_pt: {accountDisplay} (Multimédia)
ru_ru: {accountDisplay} (Медиа)
uk_ua: {accountDisplay} (Медіа)

source: {0}s
fa_ir: {0}ث
ja_jp: {0} 秒
kab: {0}tsn
lt_lt: {0} sek.
ru_ru: {0}с
uk_ua: {0}с

source: A
fa_ir: الف
uk_ua: А

source: {account} signed up.
ca_es: {account} s'hi ha unit.
de_de: {account} registriert.
eo_uy: {account} aliĝis.
es_es: {account} registrado.
eu_es: {account}(e)k izena eman du.
fa_ir: {account} ثبت‌نام شد.
fr_fr: {account} s'est inscrit·e.
kab: {account} yeffeɣ.
lt_lt: {account} užsiregistravo.
nl_nl: {account} heeft zich aangemeld.
ru_ru: {account} зарегистрировал(ся/ась).

source: Instance
ca_es: Instància
de_de: Instanz
eo_uy: Nodo
es_es: Instancia
eu_es: Instantzia
fa_ir: نمونه
kab: Aqeddac
lt_lt: Serveris
nl_nl: Instantie
ru_ru: Инстанс

source: Downloading saved shortcuts from instance server…
ca_es: S'estan baixant les dreceres desades a la instància del servidor…
de_de: Lade gespeicherte Verknüpfungen von Instanz-Server herunter…
eo_uy: Elŝutante konservitajn ŝparvojojn de nodservilo…
es_es: Descargando atajos guardados desde el servidor de instancia…
eu_es: Gordetako lasterbideak zerbitzaritik deskargatzen…
fa_ir: بارگیری میانبرهای ذخیره‌شده از کارساز نمونه…
fr_fr: Chargement des raccourcis depuis votre instance…
kab: Asader inegzumen i yettwaskelsen seg uqeddac n tummant…
lt_lt: Atsisiunčiamos išsaugotos trumposios nuorodos iš serverio…
nl_nl: Opgeslagen snelkoppelingen downloaden van instance server…
ru_ru: Загрузка сохраненных ярлыков с сервера инстанса…

source: Download shortcuts from instance server
ca_es: Baixeu les dreceres des de la instància del servidor
de_de: Verknüpfungen vom Instanz-Server herunterladen
eo_uy: Elŝuti ŝparvojojn de nodservilo
es_es: Descargando atajos guardados desde el servidor de la instancia
eu_es: Deskargatu lasterbideak zerbitzaritik
fa_ir: بارگیری میانبرها از کارساز نمونه
fr_fr: Charger les raccourcis depuis votre instance
kab: Sader inegzumen seg uqeddac n tummant
lt_lt: Atsisiųsti trumpųjų nuorodų iš serverio
nl_nl: Download snelkoppelingen van de instance server
ru_ru: Скачать ярлыки с сервера инстанса

source: Saving shortcuts to instance server…
ca_es: S'estan desant les dreceres a la instància del servidor…
de_de: Verknüpfungen werden auf Instanz-Server gespeichert …
eo_uy: Konservante ŝparvojojn al nodservilo…
es_es: Guardando atajos a la instancia del servidor…
eu_es: Lasterbideak zerbitzarian gordetzen…
fa_ir: ذخیره کردن میانبرها در کارساز نمونه…
fr_fr: Enregistrement des raccourcis sur votre instance…
kab: Asekles n yinegzumen ɣef uqeddac n tummant…
lt_lt: Išsaugomos trumpųjų nuorodų į serverį…
nl_nl: Snelkoppelingen opslaan naar instance server…
ru_ru: Сохранение ярлыков на сервер инстанса…

source: Sync to instance server
ca_es: Sincronitza amb la instància del servidor
de_de: Mit Instanzserver synchronisieren
eo_uy: Sinkronigi al nodservilo
es_es: Sincronizar al servidor de instancia
eu_es: Sinkronizatu zerbitzariarekin
fa_ir: همگام‌سازی با کارساز نمونه
fr_fr: Synchroniser avec votre instance
kab: Mtawi akked uqeddac n tummant
lt_lt: Sinchronizuoti su serveriu
nl_nl: Synchroniseer naar de instance server
ru_ru: Синхронизировать с сервером инстанса

source: Import/export settings from/to instance server (Very experimental)
ca_es: Importació o exportació de la configuració des de o cap a la instància del servidor (molt experimental)
de_de: Einstellungen vom/zum Instanzserver importieren/exportieren (hochgradig experimentell)
eo_uy: Importi/eksporti agordojn de/al nodservilo (Tre eksperimenta)
es_es: Importar / exportar ajustes del / hacia el servidor de la instancia (En fase muy experimental)
eu_es: Inportatu / Esportatu ezarpenak zerbitzarira / zerbitzaritik (oso esperimentala)
fa_ir: ورود/صدور تنظیمات از/به کارساز نمونه (خیلی آزمایشی)
fr_fr: Importer/exporter les paramètres de/vers l'instance du serveur (très expérimental)
kab: Kter/sifeḍ iɣewwaren seg/ɣer uqeddac n tummant (d armitan ugar)
lt_lt: Importuoti / eksportuoti nustatymus iš / į serverį (labai eksperimentinis)
nl_nl: Importeer/exporteer instellingen van/naar instance server (zeer experimenteel)
ru_ru: Импорт/экспорт настроек с сервера инстанса (Очень экспериментально)

source: Sorry, your current logged-in instance can't interact with this post from another instance.
ca_es: Ho sentim, la instància en què heu iniciat la sessió actual no pot interactuar amb aquesta publicació des d'una altra instància.
de_de: Entschuldigung, deine aktuell verwendete Instanz kann nicht mit diesem von einer anderen Instanz stammenden Beitrag interagieren.
eo_uy: Pardonu, la nodo en kiu vi estas ensalutinta ne permesas vin interagi kun ĉi tiu afiŝo de alia nodo.
es_es: Lo sentimos, la instancia en la que estás conectado no te permite interactuar con esta publicación de otra instancia.
eu_es: Barka baina saioa hasita duzun zerbitzariak ezin du interaktuatu beste instantzia batekoa den bidalketa honekin.
fa_ir: متأسفانه نمونه‌ای که شما در آن وارد شده‌اید نمیتواند با این فرسته از یک نمونهٔ دیگر تعامل داشته باشد.
fr_fr: Désolé, votre instance ne peut pas interagir avec ce message d'une autre instance.
kab: Nesḥassef, tummant-ik tamirantur yeqqnen ur tezmir ara ad temyigewt akked tsuffaɣt -a seg tummant tayeḍ.
lt_lt: Atsiprašome, tavo dabartinis prisijungtas serveris negali sąveikauti su šiuo įrašu iš kito serverio.
nl_nl: Sorry, je momentieel ingelogde instantie kan niet communiceren met dit bericht van een andere instantie.
ru_ru: К сожалению, ваша текущая учетная запись не может взаимодействовать с этим постом из другого инстанса.

source: {index}/{total}
eu_es: {total}/{index}

source: {index}/X
eu_es: X/{index}

source: Switch to account's instance {0}
ca_es: Canvia a la instància del compte {0}
de_de: Zur Kontoinstanz {0} wechseln
eo_uy: Iri al la nodo de la konto {0}
es_es: Cambiar a instancia de la cuenta {0}
eu_es: Aldatu kontuko instantziara {0}
fa_ir: انتقال به نمونهٔ حساب کاربری {0}
fr_fr: Basculer vers l'instance du compte {0}
kab: Uɣal ɣer tummant n umiḍan {0}
lt_lt: Perjungti į paskyros serverį {0}
nl_nl: Overschakelen naar instantie van account {0}
ru_ru: Переключиться на инстанс {0} учетной записи

source: Switch to my instance (<0>{currentInstance}</0>)
ca_es: Canvia a la meva instància (<0>{currentInstance}</0>)
de_de: Zu meiner Instanz wechseln (<0>{currentInstance}</0>)
eo_uy: Iri al mia nodo (<0>{currentInstance}</0>)
es_es: Cambiar a mi instancia (<0>{currentInstance}</0>)
eu_es: Aldatu nire instantziara (<0>{currentInstance}</0>)
fa_ir: انتقال به نمونهٔ من (<0>{currentInstance}</0>)
fr_fr: Passer à mon instance (<0>{currentInstance}</0>)
kab: Uɣal ɣer tummant-iw (<0>{currentInstance}</0>)
lt_lt: Perjungti į mano serverį (<0>{currentInstance}</0>)
nl_nl: Overschakelen naar mijn instantie (<0>{currentInstance}</0>)
ru_ru: Переключиться на мой инстанс (<0>{currentInstance}</0>)

source: Note: your instance might only show a maximum of 800 posts in the Home timeline regardless of the time range. Could be less or more.
ca_es: Nota: la vostra instància només pot mostrar un màxim de 800 publicacions a la línia de temps d'inici, independentment de l'interval de temps. Aquest valor podria variar.
de_de: Hinweis: Deine Instanz zeigt ggf. höchstens 800 Beiträge in deiner Home-Timeline an, unabhängig vom Zeitrahmen. Könnte variieren.
eo_uy: Noto: Via nodo povus nur montri maksimume 800 afiŝojn en la Hejma templinio sendepende de la tempointervalo. Povus esti malpli aŭ pli.
es_es: Nota: Es posible que tu instancia solamente muestre un máximo de 800 publicaciones en la línea temporal de Inicio, independientemente del intervalo de tiempo. Podría ser menos o más.
eu_es: Oharra: litekeena da instantziak gehienez (gutxi gorabehera) 800 bidalketa erakustea hasierako denbora-lerroan, denbora tartea izaten dena izaten dela.
fa_ir: نکته: نمونهٔ شما فقط میتواند حداکثر ۸۰۰ فرسته بدون توجه به زمان در خط زمانی نمایش دهد. میتواند کمتر یا بیشتر باشد.
fr_fr: À noter : il se peut que votre instance ne montre que 800 messages dans le fil d’actualité, plus ou moins, quelle que soit la tranche horaire choisie.
kab: Tamawt: tummant-ik tezmer kan ad tesken ugar n 800 tsuffaɣ deg tesnimirt n ugejdan akken yebɣu yili uzrar n wakud. Aya yezmer ad yili ugar neɣ drus.
lt_lt: Pastaba: tavo serveris gali rodyti ne daugiau kaip 800 įrašų pagrindinėje laiko skalėje, nepaisant laiko intervalo. Gali būti mažiau arba daugiau.
nl_nl: Let op: je instantie mag max. 800 berichten in de startpaginatijdlijn tonen, ongeacht het tijdsbereik. Kan minder of meer berichten zijn.
ru_ru: Примечание: Ваш инстанс может показывать не более 800 сообщений в домашней ленте, независимо от диапазона времени. Может быть меньше или больше.

source: Enter a new instance e.g. "mastodon.social"
ca_es: Introduïu una nova instància, p. ex. "mastodont.cat"
de_de: Geben Sie eine neue Instanz ein, z.B. "mastodon.social"
eo_uy: Entajpi novan nodon, ekz. "mastodon.social"
es_es: Introduce una nueva instancia, por ejemplo "mastodon.social"
eu_es: Sartu instantzia berria, adib. "mastodon.eus"
fa_ir: یک نمونهٔ جدید وارد کنید مثل "mastodon.social"
fr_fr: Indiquer une nouvelle instance, par exemple “mastodon.social”
kab: Sekcem-d aqedac amaynut, amedya "mastodon.social"
lt_lt: Įvesk naują serverį, pvz., mastodon.social
nl_nl: Voer een nieuwe instantie in, bijv. "mastodon.social"
ru_ru: Введите новый инстанс, например "mastodon.social"

source: Invalid instance
ca_es: La instància no és vàlida
de_de: Ungültige Instanz
eo_uy: Senvalida nodo
es_es: Instancia inválida
eu_es: Instantzia baliogabea
fa_ir: نمونهٔ نامعتبر
fr_fr: Instance incorrecte
kab: Yir tummant
lt_lt: Netinkamas serveris.
nl_nl: Ongeldige instantie
ru_ru: Некорректный инстанс

source: Go to another instance…
ca_es: Ves a una altra instància…
de_de: Gehe zu einer anderen Instanz…
eo_uy: Iri al alia nodo…
es_es: Ir a otra instancia…
eu_es: Joan beste instantzia batera…
fa_ir: رفتن به یک نمونهٔ دیگر…
fr_fr: Afficher une autre instance…
kab: Ddu ɣer uqeddac-nniḍen…
lt_lt: Eiti į kitą serverį…
nl_nl: Ga naar een andere instantie…
ru_ru: Перейти к другому инстансу…

source: Go to my instance (<0>{currentInstance}</0>)
ca_es: Ves a la meva instància (<0>{currentInstance}</0>)
de_de: Zu meiner Instanz (<0>{currentInstance}</0>) gehen
eo_uy: Iri al mia nodo (<0>{currentInstance}</0>)
es_es: Ir a mi instancia (<0>{currentInstance}</0>)
eu_es: Joan nire instantziara (<0>{currentInstance}</0>)
fa_ir: رفتن به نمونهٔ من (<0>{currentInstance}</0>)
fr_fr: Afficher mon instance (<0>{currentInstance}</0>)
kab: Ddu ɣer tummant-iw (<0>{currentInstance}</0>)
lt_lt: Eiti į mano serverį (<0>{currentInstance}</0>)
nl_nl: Ga naar mijn instantie (<0>{currentInstance}</0>)
ru_ru: Переключиться на мой инстанс (<0>{currentInstance}</0>)

source: instance domain
ca_es: domini de la instància
eo_uy: noda domajno
es_es: dominio de la instancia
eu_es: instantziaren domeinua
fr_fr: domaine de l’instance
kab: taɣult n useqdac
lt_lt: serverio domenas
nl_nl: instantiedomein
ru_ru: домен инстанса
