Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Anyone can quote
ca_es: Qualsevol pot citar-vos
eo_uy: Iu ajn povas citi
eu_es: Edonork iruzkindu dezake
fi_fi: Kuka tahansa voi lainata
fr_fr: Tout le monde peut citer
gl_es: Calquera pode citarte
it_it: Chiunque può citare
ja_jp: 誰でも引用可能
pl_pl: Każdy może cytować
ru_ru: Любой может цитировать
uk_ua: Будь-хто може цитувати

source: Your followers can quote
ca_es: Els vostres seguidors poden citar-vos
eo_uy: Viaj sekvantoj povas citi
eu_es: Jarraitzaileek iruzkindu dezakete
fi_fi: Seuraajasi voivat lainata
fr_fr: Vos abonné(e)s peuvent citer
gl_es: As túas seguidoras poden citarte
it_it: I tuoi seguaci possono citare
ja_jp: あなたのフォロワーが引用可能
pl_pl: Cytować mogą tylko twoi obserwujący
ru_ru: Ваши подписчики могут цитировать
uk_ua: Ваші підписники можуть цитувати

source: Only you can quote
ca_es: Només vosaltres podeu citar-vos
eo_uy: Nur vi povas citi
eu_es: Zeuk bakarrik iruzkindu dezakezu
fi_fi: Vain sinä voit lainata
fr_fr: Vous seul pouvez citer
gl_es: Só ti podes citar
it_it: Solo tu puoi citare
ja_jp: あなただけが引用可能
pl_pl: Tylko ty możesz cytować
ru_ru: Только вы можете цитировать
uk_ua: Тільки ви можете цитувати

source: Quotes can't be embedded in private mentions.
ca_es: No es poden inserir cites en mencions privades.
eu_es: Aipuak ezin dira aipamen pribatuetan txertatu.
fi_fi: Lainauksia ei voi upottaa yksityismainintoihin.
gl_es: As citas non se poden incluír nas mencións privadas.
it_it: Le citazioni non possono essere incorporate nelle menzioni private.
ja_jp: 引用を非公開メンションに含めることはできません。
pl_pl: Cytat nie może być zagnieżdżany we wzmiankach prywatnych.
ru_ru: Нельзя добавить цитирование к личным упоминаниям.
uk_ua: Цитати не можна вбудовувати в приватні згадки.

source: Public
ca_es: Públic
cs_cz: Veřejný
de_de: Öffentlich
eo_uy: Publika
es_es: Público
eu_es: Publikoa
fa_ir: همگانی
fi_fi: Julkinen
gl_es: Pública
it_it: Pubblico
ja_jp: 公開
kab: Azayaz
lt_lt: Vieša
nl_nl: Openbaar
pl_pl: Publiczny
pt_pt: Público
ru_ru: Публичный
uk_ua: Для всіх

source: Local
cs_cz: Místní
de_de: Lokal
eo_uy: Loka
eu_es: Lokala
fa_ir: محلی
fi_fi: Paikallinen
it_it: Locale
ja_jp: ローカル
kab: Adigan
lt_lt: Vietinis
nl_nl: Lokaal
pl_pl: Lokalne
ru_ru: Локальная
uk_ua: Локальна

source: Quiet public
ca_es: Públic limitat
eo_uy: Diskrete publika
eu_es: Ikusgarritasun mugatua
fi_fi: Vaivihkaa julkinen
gl_es: Pública limitada
it_it: Non in lista
ja_jp: ひかえめな公開
pl_pl: Ograniczona widoczność
ru_ru: Тихий публичный
uk_ua: Непублічно

source: Private mention
ca_es: Menció privada
cs_cz: Soukromá zmínka
de_de: Private Erwähnung
eo_uy: Privata mencio
es_es: Mención privada
eu_es: Aipamen pribatua
fa_ir: اشارهٔ خصوصی
fi_fi: Yksityismaininta
fr_fr: Mention privée
gl_es: Mención privada
it_it: Menzione privata
ja_jp: 非公開の返信
kab: Abdar uslig
lt_lt: Privatus paminėjimas
nl_nl: Privévermelding
pl_pl: Prywatna wzmianka
pt_pt: Menção privada
ru_ru: Личное упоминание
uk_ua: Лише згадані

source: Schedule
ca_es: Programa
eo_uy: Plani
es_es: Programar
eu_es: Programatu
fi_fi: Ajasta
fr_fr: Planifier
gl_es: Programar
it_it: Programma
ja_jp: 予約する
kab: Sɣiwes
lt_lt: Planuoti
pl_pl: Zaplanuj
pt_pt: Programar
ru_ru: Запланировать
uk_ua: Запланувати

source: Reply
ca_es: Respon
cs_cz: Odpovědět
de_de: Antworten
eo_uy: Respondi
es_es: Responder
eu_es: Erantzun
fa_ir: پاسخ دادن
fi_fi: Vastaa
fr_fr: Répondre
gl_es: Responder
it_it: Rispondi
ja_jp: 返信
kab: Err
lt_lt: Atsakyti
nl_nl: Beantwoord
pl_pl: Odpowiedz
pt_pt: Responder
ru_ru: Ответить
uk_ua: Відповісти

source: Update
ca_es: Actualitza
cs_cz: Aktualizovat
de_de: Aktualisieren
eo_uy: Ĝisdatigi
es_es: Actualizar
eu_es: Eguneratu
fa_ir: بروزرسانی
fi_fi: Päivitä
fr_fr: Mettre à jour
gl_es: Actualizar
it_it: Aggiorna
ja_jp: 更新
kab: Leqqem
lt_lt: Atnaujinti
nl_nl: Werk bij
pl_pl: Zaktualizuj
pt_pt: Atualizar
ru_ru: Сохранить
uk_ua: Оновити

# Submit button in composer
source: Post
ca_es: Publica
cs_cz: Příspěvek
de_de: Senden
eo_uy: Afiŝi
es_es: Publicar
eu_es: Argitaratu
fa_ir: ارسال
fi_fi: Julkaise
fr_fr: Publier
gl_es: Publicar
it_it: Pubblica
ja_jp: 投稿
kab: Suffeɣ
lt_lt: Skelbti
nl_nl: Plaats
pl_pl: Opublikuj
pt_pt: Publicar
ru_ru: Опубликовать
uk_ua: Опублікувати

source: Downloading GIF…
ca_es: S'està baixant el GIF…
cs_cz: Stahování GIFu…
de_de: GIF wird heruntergeladen…
eo_uy: Elŝutante movbildon…
es_es: Descargando GIF…
eu_es: GIFa deskargatzen…
fa_ir: بارگیری جیف…
fi_fi: Ladataan GIF‐kuvaa…
fr_fr: Téléchargement du GIF…
gl_es: Descargando GIF…
it_it: Scarico GIF…
ja_jp: GIF をダウンロード中…
kab: Asader n GIF…
lt_lt: Atsisiunčiama GIF…
nl_nl: Download GIF…
pl_pl: Pobieram GIF…
pt_pt: A transferir GIF…
ru_ru: Загружаем GIF-анимацию…
uk_ua: Завантаження GIF…

source: Failed to download GIF
ca_es: Ha fallat la descàrrega del GIF
cs_cz: Nepodařilo se stáhnout GIF
de_de: GIF konnte nicht heruntergeladen werden
eo_uy: Malsukcesis elŝuti movbildon
es_es: Hubo un fallo al descargar el GIF
eu_es: Ezin da GIFa deskargatu
fa_ir: بارگیری جیف ناموفق بود
fi_fi: GIF‐kuvan lataus epäonnistui
fr_fr: Le GIF n’a pas pu être téléchargé.
gl_es: Fallou a descarga da GIF
it_it: Download GIF fallito
ja_jp: GIF のダウンロードに失敗しました
kab: Yecceḍ usader n GIF
lt_lt: Nepavyko atsisiųsti GIF.
nl_nl: Downloaden GIF mislukt
pl_pl: Pobieranie GIF'a nie powiodło się
pt_pt: Falhou ao transferir GIF
ru_ru: Не удалось загрузить GIF-анимацию
uk_ua: Не вдалося завантажити GIF

source: {0} more…
ca_es: {0} més…
cs_cz: {0} další…
de_de: {0} mehr…
eo_uy: {0} pli…
es_es: {0} más…
eu_es: {0} gehiago…
fa_ir: {0} بیشتر…
fi_fi: {0} lisää…
fr_fr: {0} de plus…
gl_es: {0} mais…
it_it: {0} altri…
kab: {0} d wugar…
lt_lt: {0} daugiau…
nl_nl: {0} meer…
pl_pl: {0} więcej…
pt_pt: {0} mais…
ru_ru: Ещё {0}…
uk_ua: {0} більше…

source: Custom emojis
ca_es: Emojis personalitzats
cs_cz: Vlastní emoji
de_de: Benutzerdefinierte Emojis
eo_uy: Propraj emoĝioj
es_es: Emojis personalizados
eu_es: Instantziako emojiak
fa_ir: شکلک‌های شخصی‌سازی‌شده
fi_fi: Mukautetut emojit
fr_fr: Émojis personnalisés
gl_es: Emojis personais
it_it: Emoji personalizzate
ja_jp: カスタム絵文字
kab: Imujiten udmawanen
lt_lt: Pasirinktiniai jaustukai
nl_nl: Aangepaste emoji
pl_pl: Własne emoji
pt_pt: Emojis personalizados
ru_ru: Пользовательские эмодзи
uk_ua: Користувацькі емодзі

source: Search emoji
ca_es: Cerca un emoji
cs_cz: Hledat emoji
de_de: Emojis durchsuchen
eo_uy: Serĉi emoĝion
es_es: Buscar emoji
eu_es: Bilatu emojia
fi_fi: Hae emojeita
fr_fr: Rechercher un émoji
gl_es: Buscar emoji
it_it: Cerca emoji
ja_jp: 絵文字を検索
kab: Nadi imujiten
lt_lt: Ieškoti jaustukų
pl_pl: Szkaj emoji
pt_pt: Buscar emoji
ru_ru: Поиск эмодзи
uk_ua: Пошук емодзі

source: Error loading custom emojis
ca_es: S'ha produït un error en carregar els emojis personalitzats
cs_cz: Chyba při načítání vlastních emoji
de_de: Fehler beim Laden benutzerdefinierter Emojis
eo_uy: Eraro dum ŝarĝo de propraj emoĝioj
es_es: Error al cargar emojis personalizados
eu_es: Errorea emoji pertsonalizatua kargatzean
fa_ir: خطا در بارگذاری شکلک‌های شخصی‌سازی‌شده
fi_fi: Virhe ladattaessa mukautettuja emojeita
fr_fr: Les émojis personnalisés n’ont pas pu être chargés
gl_es: Erro ao cargar os emojis personais
it_it: Errore caricamento emoji personalizzate
ja_jp: カスタム絵文字の読み込みに失敗しました
kab: Tuccḍa deg usali n yimujiten udmawanen
lt_lt: Klaida įkeliant pasirinktinius jaustukus.
nl_nl: Fout bij het laden van aangepaste emojis
pl_pl: Błąd podczas ładowania własnych emoji.
pt_pt: Erro ao carregar emojis personalizados
ru_ru: Ошибка загрузки пользовательских эмодзи
uk_ua: Помилка завантаження емодзі

source: Recently used
ca_es: Usats recentment
cs_cz: Nedávno použité
de_de: Kürzlich verwendet
eo_uy: Ofte uzataj
es_es: Usados recientemente
eu_es: Oraintsu erabilita
fi_fi: Viimeaikaiset
fr_fr: Récemment utilisé
gl_es: Usados recentemente
it_it: Usate di recente
ja_jp: 最近使用した項目
kab: Wid yettwasqdacen melmi kan
lt_lt: Neseniai naudoti
pl_pl: Niedawno użyte
pt_pt: Usado recentemente
ru_ru: Недавно использованные
uk_ua: Нещодавно використані

source: Others
ca_es: Altres
cs_cz: Ostatní
de_de: Andere
eo_uy: Aliaj
es_es: Otros
eu_es: Besteak
fi_fi: Muut
fr_fr: Autres
gl_es: Outros
it_it: Altre
ja_jp: その他
kab: Wiyyaḍ
lt_lt: Kiti
pl_pl: Inne
pt_pt: Outros
ru_ru: Прочие
uk_ua: Інші

source: Zoom out
ca_es: Redueix
eo_uy: Malzomi
eu_es: Txikiagotu
fi_fi: Loitonna
fr_fr: Zoom arrière
gl_es: Diminuír
it_it: Riduci
ja_jp: 縮小
pl_pl: Oddal
ru_ru: Отдалить
uk_ua: Віддалити

source: Zoom in
ca_es: Amplia
eo_uy: Zomi
eu_es: Handiagotu
fi_fi: Lähennä
fr_fr: Zoom avant
gl_es: Aumentar
it_it: Ingrandisci
ja_jp: 拡大
pl_pl: Przybliż
ru_ru: Приблизить
uk_ua: Наблизити

source: Custom emojis are not available on this server.
ca_es: Els emojis personalitzats no estan disponibles en aquest servidor.
eu_es: Emoji pertsonalizatuak ez daude erabilgarri zerbitzari honetan.
fi_fi: Mukautetut emojit eivät ole saatavilla tällä palvelimella.
gl_es: Neste servidor non hai emojis personalizados.
it_it: Le emoji personalizzate non sono disponibili su questo server.
pl_pl: Własne emoji nie są dozwolone na tym serwerze.
uk_ua: Користувацькі емодзі не доступні на цьому сервері.

source: Unsent drafts
ca_es: Esborranys no enviats
cs_cz: Neodeslané koncepty
de_de: Nicht gesendete Entwürfe
eo_uy: Nesenditaj malnetoj
es_es: Borradores no enviados
eu_es: Bidali gabeko zirriborroak
fa_ir: پیش‌نویس‌های ارسال‌نشده
fi_fi: Lähettämättömät luonnokset
fr_fr: Brouillons non envoyés
gl_es: Borradores non enviados
it_it: Bozze in sospeso
ja_jp: 未送信の下書き
kab: Ur ttazen ara irewwayen
lt_lt: Neišsiųsti juodraščiai
nl_nl: Niet-verzonden concepten
pl_pl: Nieopublikowane szkice
pt_pt: Rascunhos não enviados
ru_ru: Черновики
uk_ua: Невідправлені чернетки

source: Looks like you have unsent drafts. Let's continue where you left off.
ca_es: Sembla que hi ha esborranys sense enviar. Continuarem on ho vau deixar.
cs_cz: Vypadá to, že máte neodeslané koncepty. Pojďme pokračovat tam, kde jste skončili.
de_de: Es sieht so aus, als hätten Sie noch nicht gesendete Entwürfe. Lass uns dort fortfahren, wo Sie aufgehört haben.
eo_uy: Ŝajnas, ke vi havas nesenditajn malnetojn. Ni daŭrigu kie vi ĉesis.
es_es: Parece que tienes borradores sin enviar. Prosigamos donde lo dejaste.
eu_es: Badirudi bidali gabeko zirriborroak dituzula. Jarrai ezazu utzi zenuen tokian.
fa_ir: انگار پیش‌نویس‌های ارسال‌نشده دارید. بیایید از جایی که رها کرده‌اید ادامه دهیم.
fi_fi: Sinulla näyttää olevan lähettämättömiä luonnoksia. Jatketaan siitä, mihin jäit.
fr_fr: On dirait que vous avez des brouillons non envoyés. Continuons là où vous l'avez laissé.
gl_es: Semella que tes borradores sen enviar. Continuemos onde o deixaches.
it_it: Sembra tu abbia delle bozze in sospeso. Riprendiamo da lì.
ja_jp: 未送信の下書きがあります。中断したところから再開しましょう。
kab: Yettban ɣur-k irewwayen ur yettwaznen ara. Kemmel ansi i ten-teǧǧiḍ.
lt_lt: Atrodo, kad turi neišsiųstų juodraščių. Tęskime nuo ten, kur baigei.
nl_nl: Het lijkt erop dat je niet-verzonden concepten hebt. Laten we verder gaan waar je gebleven bent.
pl_pl: Wygląda na to, że masz nieopublikowane szkice. Kontynuujmy od tego samego miejsca.
pt_pt: Parece que tem rascunhos não enviados. Vamos continuar onde paraste.
ru_ru: У вас есть незаконченные черновики. Давайте продолжим с места, где вы остановились.
uk_ua: Схоже, у вас є невідправлені чернетки. Ви можете відновити роботу з ними.

source: Delete this draft?
ca_es: Voleu suprimir aquesta esborrany?
cs_cz: Smazat koncept?
de_de: Diesen Entwurf löschen?
eo_uy: Ĉu forigi ĉi tiun malneton?
es_es: ¿Deseas eliminar este borrador?
eu_es: Zirriborroa ezabatu nahi duzu?
fa_ir: این پیش‌نویس را حذف میکنید؟
fi_fi: Poistetaanko tämä luonnos?
fr_fr: Supprimer ce brouillon ?
gl_es: Desbotar este borrador?
it_it: Eliminare questa bozza?
ja_jp: この下書きを削除しますか？
kab: Kkes arewway-a?
lt_lt: Ištrinti šį juodraštį?
nl_nl: Verwijder dit concept?
pl_pl: Usunąć ten szkic?
pt_pt: Eliminar rascunho?
ru_ru: Удалить этот черновик?
uk_ua: Видалити цю чернетку?

source: Error deleting draft! Please try again.
ca_es: Error quan desava l'esborrany. Torneu a intentar-ho.
cs_cz: Chyba při mazání konceptu. Zkuste to prosím znovu.
de_de: Fehler beim Löschen des Entwurfs! Bitte versuchen Sie es erneut.
eo_uy: Eraro dum forigo de malneto! Bonvolu provi denove.
es_es: ¡Error al eliminar el borrador! Por favor, inténtalo de nuevo.
eu_es: Errorea zirriborroa ezabatzean! Saiatu berriro.
fa_ir: خطا در حذف پیش‌نویس! لطفا دوباره تلاش کنید.
fi_fi: Virhe poistettaessa luonnosta! Yritä uudelleen.
fr_fr: Erreur lors de la suppression du brouillon. Veuillez réessayer.
gl_es: Erro ao desbotar o borrador! Inténtao outra vez.
it_it: Errore eliminazione bozza! Riprova.
ja_jp: 下書きの削除中にエラーが発生しました！もう一度やり直してください。
kab: Tuccḍa deg tukksa n urewway! Ttxil εreḍ tikkelt niḍen.
lt_lt: Klaida ištrinant juodraštį. Bandyk dar kartą.
nl_nl: Fout bij verwijderen concept! Probeer het opnieuw.
pl_pl: Wystąpił błąd podczas usuwania szkicu! Spróbuj ponownie.
pt_pt: Erro ao eliminar rascunho. Tente novamente.
ru_ru: Не удалось удалить черновик. Попробуйте снова, пожалуйста.
uk_ua: Помилка видалення чернетки! Будь ласка, спробуйте ще раз.

source: Delete…
ca_es: Esborra…
cs_cz: Smazat…
de_de: Löschen…
eo_uy: Forigi…
es_es: Eliminar…
eu_es: Ezabatu…
fa_ir: حذف…
fi_fi: Poista…
fr_fr: Supprimer…
gl_es: Eliminar…
it_it: Elimina…
ja_jp: 削除…
kab: Kkes…
lt_lt: Ištrinti…
nl_nl: Verwijder…
pl_pl: Usuń…
pt_pt: Eliminar…
ru_ru: Удалить…
uk_ua: Видалити…

source: Error fetching reply-to status!
ca_es: S'ha produït un error en obtenir l'estat de resposta!
cs_cz: Chyba při načítání stavu odpovědi!
de_de: Fehler beim Abrufen des Antwort-zu-Statuses!
eo_uy: Eraro ricevi respondan staton!
es_es: ¡Error al obtener el estado de la respuesta!
eu_es: Errorea erantzuten ari zaion egoera eskuratzean!
fi_fi: Virhe noudettaessa vastauksellisuuden tilaa!
fr_fr: Erreur lors de la récupération du statut de la réponse !
gl_es: Erro ao obter o estado ao que responder!
it_it: Errore nel recupero dello stato in risposta!
ja_jp: 返信の取得中にエラーが発生しました！
kab: Tuccḍa deg tririt n waddad n tririt!
lt_lt: Klaida gaunant atsakymo į būseną.
nl_nl: Fout bij ophalen van de antwoordstatus!
pl_pl: Wystąpił błąd podczas wczytywania statusu odpowiedzi!
pt_pt: Erro ao obter estado de resposta!
ru_ru: Не удалось найти пост, к которому относится этот ответ.
uk_ua: Не вдалося отримати допис для відповіді

source: Error fetching quoted status!
ca_es: S'ha produït un error en obtenir l'estat de la publicació citada!
eu_es: Errorea iruzkindutako egoera eskuratzean!
fi_fi: Virhe noudettaessa lainattua julkaisua!
fr_fr: Erreur lors de la récupération du statut du message cité !
gl_es: Erro ao obter a publicación citada!
it_it: Errore nel recupero del post citato!
ja_jp: 引用の取得中にエラーが発生しました
pl_pl: Błąd przy pobieraniu statusu cytowania!
ru_ru: Ошибка при получении цитируемого статуса!
uk_ua: Не вдалося отримати цитований допис!

source: Delete all drafts?
ca_es: Voleu suprimir tots els esborranys?
cs_cz: Smazat všechny koncepty?
de_de: Alle Entwürfe löschen?
eo_uy: Ĉu forigi ĉiujn malnetojn?
es_es: ¿Deseas eliminar todos los borradores?
eu_es: Zirriborro guztiak ezabatu?
fa_ir: حذف کل پیش‌نویس‌ها؟
fi_fi: Poistetaanko kaikki luonnokset?
fr_fr: Supprimer tous les brouillons ?
gl_es: Desbotar todos os borradores?
it_it: Eliminare tutte le bozze?
ja_jp: すべての下書きを削除しますか？
kab: Kkes akk irewwayen?
lt_lt: Ištrinti visus juodraščius?
nl_nl: Verwijder alle concepten?
pl_pl: Usunąć wszystkie szkice?
pt_pt: Eliminar rascunhos?
ru_ru: Очистить черновики?
uk_ua: Видалити всі чернетки?

source: Error deleting drafts! Please try again.
ca_es: S'ha produït un error en suprimir els esborranys! Si us plau, torna-ho a provar.
cs_cz: Chyba při mazání konceptů! Zkuste to prosím znovu.
de_de: Fehler beim Löschen der Entwürfe! Bitte versuchen Sie es erneut.
eo_uy: Eraro dum forigo de malnetoj! Bonvolu provi denove.
es_es: ¡Error al eliminar borradores! Por favor, inténtalo de nuevo.
eu_es: Errorea zirriborroak ezabatzean! Saiatu berriro.
fa_ir: خطا در حذف پیش‌نویس‌ها! لطفا دوباره تلاش کنید.
fi_fi: Virhe poistettaessa luonnoksia! Yritä uudelleen.
fr_fr: Erreur lors de la suppression des brouillons ! Veuillez réessayer.
gl_es: Erro ao eliminar os borradores! Inténtao outra vez.
it_it: Errore eliminazione bozze! Riprova.
ja_jp: 下書きの削除中にエラーが発生しました。もう一度やり直してください。
kab: Tuccḍa deg tukksa n yirewwayen! Ttxil εreḍ tikkelt niḍen.
lt_lt: Klaida ištrinant juodraščius. Bandyk dar kartą.
nl_nl: Fout bij het verwijderen van concepten! Probeer het opnieuw.
pl_pl: Wystąpił błąd podczas usuwania szkiców! Spróbuj ponownie.
pt_pt: Erro ao eliminar rascunhos. Tente novamente.
ru_ru: Не удалось очистить черновики. Попробуйте снова, пожалуйста.
uk_ua: Помилка видалення чернеток! Будь ласка, спробуйте ще раз.

source: Delete all…
ca_es: Elimina-ho tot…
cs_cz: Smazat vše…
de_de: Alle löschen…
eo_uy: Forigi ĉiujn…
es_es: Eliminar todo…
eu_es: Ezabatu guztia…
fa_ir: حذف همه…
fi_fi: Poista kaikki…
fr_fr: Tout supprimer…
gl_es: Eliminar todo…
it_it: Elimina tutte…
ja_jp: すべて削除…
kab: Kkes-iten akk…
lt_lt: Ištrinti visus…
nl_nl: Verwijder alles…
pl_pl: Usuń wszystko…
pt_pt: Eliminar tudo…
ru_ru: Удалить все…
uk_ua: Видалити всі…

source: No drafts found.
ca_es: No s'han trobat esborranys.
cs_cz: Nebyly nalezeny žádné koncepty.
de_de: Keine Entwürfe gefunden.
eo_uy: Neniuj malnetoj trovitaj.
es_es: No se han encontrado borradores.
eu_es: Ez dago zirriborrorik.
fa_ir: پیش‌نویسی یافت نشد.
fi_fi: Luonnoksia ei löytynyt.
fr_fr: Pas de brouillon trouvé.
gl_es: Non hai borradores.
it_it: Nessuna bozza.
ja_jp: 下書きはありません。
kab: Ulac irewwayen i yettwafen.
lt_lt: Juodraščių nerasta.
nl_nl: Geen concepten gevonden.
pl_pl: Nie znaleziono żadnych szkiców.
pt_pt: Nenhum rascunho encontrado.
ru_ru: У вас пока нет черновиков.
uk_ua: Поки що жодної чернетки

source: Poll
ca_es: Enquesta
cs_cz: Anketa
de_de: Umfrage
eo_uy: Balotenketo
es_es: Encuesta
eu_es: Bozketa
fa_ir: نظرسنجی
fi_fi: Äänestys
fr_fr: Sondage
gl_es: Enquisa
it_it: Sondaggio
ja_jp: アンケート
kab: Asisten
lt_lt: Apklausa
nl_nl: Peiling
pl_pl: Ankieta
pt_pt: Enquete
ru_ru: Опрос
uk_ua: Опитування

source: Quote
ca_es: Cita
cs_cz: Citace
de_de: Zitieren
eo_uy: Citaĵo
es_es: Cita
eu_es: Iruzkindu
fa_ir: نقل قول
fi_fi: Lainaa
fr_fr: Citer
gl_es: Cita
it_it: Cita
ja_jp: 引用
kab: Tanebdurt
lt_lt: Cituoti
pl_pl: Cytuj
pt_pt: Citar
ru_ru: Цитировать
uk_ua: Цитувати

source: Edit History Snapshots
ca_es: Edita l'historial d'instantànies
eu_es: Edizio-historia
fi_fi: Muokkaushistorian tilannevedokset
gl_es: Editar historial de instantáneas
it_it: Istantanee della cronologia modifiche
ja_jp: 履歴スナップショットの編集
pl_pl: Historia edytowania
ru_ru: Редактировать исторические снимки
uk_ua: Редагувати історію знімків

source: Previous
ca_es: Anterior
cs_cz: Zpět
de_de: Zurück
eo_uy: Antaŭa
es_es: Anterior
eu_es: Aurrekoa
fa_ir: پیشین
fi_fi: Edellinen
fr_fr: Précédent
gl_es: Anterior
it_it: Indietro
ja_jp: 前へ
kab: Uzwir
lt_lt: Ankstesnis
nl_nl: Vorige
pl_pl: Poprzednie
pt_pt: Anterior
ru_ru: Назад
uk_ua: Попередні

source: Next
ca_es: Següent
cs_cz: Další
de_de: Weiter
eo_uy: Sekva
es_es: Siguiente
eu_es: Hurrengoa
fa_ir: پسین
fi_fi: Seuraava
fr_fr: Suivant
gl_es: Seguinte
it_it: Avanti
ja_jp: 次へ
kab: Uḍfir
lt_lt: Kitas
nl_nl: Volgende
pl_pl: Następne
pt_pt: Seguinte
ru_ru: Вперёд
uk_ua: Наступні

source: Exit
ca_es: Surt
eo_uy: Eliri
eu_es: Irten
fi_fi: Poistu
fr_fr: Quitter
gl_es: Saír
it_it: Esci
ja_jp: 終了
pl_pl: Wyjdź
ru_ru: Закрыть
uk_ua: Вийти

source: Unable to update profile.
ca_es: No ha estat possible actualitzar el perfil.
cs_cz: Nelze aktualizovat profil.
de_de: Profil konnte nicht aktualisiert werden.
eo_uy: Ne eblas ĝisdatigi la profilon.
es_es: No se ha podido actualizar el perfil.
eu_es: Ezin da profila eguneratu.
fi_fi: Profiilia ei voitu päivittää.
fr_fr: Impossible de mettre à jour le profil.
gl_es: Non se puido actualizar o perfil.
it_it: Impossibile aggiornare profilo.
ja_jp: プロフィールを更新できませんでした
kab: D awezɣi aleqqem n umaɣnu.
lt_lt: Nepavyksta atnaujinti profilio.
pl_pl: Nie udało się zaktualizować profilu.
pt_pt: Impossível atualizar perfil.
ru_ru: Не удалось обновить профиль.
uk_ua: Не вдалося оновити профіль.

source: Header picture
ca_es: Imatge de capçalera
eo_uy: Kapa bildo
es_es: Imagen de encabezado
eu_es: Goiburuko irudia
fi_fi: Otsakekuva
fr_fr: Image d’en-tête
gl_es: Imaxe de cabeceira
it_it: Foto di copertina
ja_jp: ヘッダー画像
kab: Tugna n tqacuct
lt_lt: Antraštinė nuotrauka
pl_pl: Obrazek w nagłówku
pt_pt: Foto de fundo
ru_ru: Изображение заголовка
uk_ua: Зображення шапки

source: Profile picture
ca_es: Foto de perfil
eo_uy: Profilbildo
es_es: Imagen de perfil
eu_es: Profileko irudia
fi_fi: Profiilikuva
fr_fr: Photo du profil
gl_es: Imaxe do perfil
it_it: Foto profilo
ja_jp: プロフィール画像
kab: Tugna n umaɣnu
lt_lt: Profilio nuotrauka
pl_pl: Zdjęcie profilowe
pt_pt: Foto de perfil
ru_ru: Изображение профиля
uk_ua: Зображення профілю

source: Name
ca_es: Nom
cs_cz: Název
eo_uy: Nomo
es_es: Nombre
eu_es: Izena
fa_ir: نام
fi_fi: Nimi
fr_fr: Nom
gl_es: Nome
it_it: Nome
ja_jp: 名前
kab: Isem
lt_lt: Pavadinimas
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ru_ru: Название
uk_ua: Назва

source: Bio
ca_es: Biografia
cs_cz: O mně
eo_uy: Sinprezento
es_es: Biografía
eu_es: Biografia
fa_ir: شرح حال
fi_fi: Elämäkerta
gl_es: Biografía
ja_jp: プロフィール
kab: Tameddurt
lt_lt: Biografija
pl_pl: Biogram
pt_pt: Biografia
ru_ru: О себе
uk_ua: Біографія

source: Extra fields
ca_es: Camps addicionals
cs_cz: Extra pole
de_de: Zusätzliche Felder
eo_uy: Profilaj metadatumoj
es_es: Campos adicionales
eu_es: Eremu gehigarriak
fa_ir: مورد اضافی
fi_fi: Lisäkentät
fr_fr: Champs personnalisés
gl_es: Campos extra
it_it: Campi extra
ja_jp: 補足情報
kab: Urtiyen niḍen
lt_lt: Papildomi laukai
nl_nl: Extra velden
pl_pl: Dodatkowe pola
pt_pt: Campos adicionais
ru_ru: Дополнительные поля
uk_ua: Додаткові поля

source: Label
ca_es: Etiqueta
cs_cz: Štítek
eo_uy: Etikedo
es_es: Etiqueta
eu_es: Etiketa
fa_ir: برچسب
fi_fi: Nimike
fr_fr: Titre
gl_es: Etiqueta
it_it: Etichetta
ja_jp: ラベル
kab: Tabzimt
lt_lt: Etiketė
nl_nl: Omschrijving
pl_pl: Etykieta
pt_pt: Etiqueta
ru_ru: Заголовок
uk_ua: Заголовок

source: Content
ca_es: Contingut
cs_cz: Obsah
de_de: Inhalt
eo_uy: Enhavo
es_es: Contenido
eu_es: Edukia
fa_ir: محتوا
fi_fi: Sisältö
fr_fr: Contenu
gl_es: Contido
it_it: Contenuto
ja_jp: 内容
kab: Agbur
lt_lt: Turinys
nl_nl: Inhoud
pl_pl: Zawartość
pt_pt: Conteúdo
ru_ru: Содержание
uk_ua: Вміст

source: Save
ca_es: Desa
cs_cz: Uložit
de_de: Speichern
eo_uy: Konservi
es_es: Guardar
eu_es: Gorde
fa_ir: ذخیره
fi_fi: Tallenna
fr_fr: Enregistrer
gl_es: Gardar
it_it: Salva
ja_jp: 保存
kab: Sekles
lt_lt: Išsaugoti
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Guardar
ru_ru: Сохранить
uk_ua: Зберегти

source: Open in new window
ca_es: Obre en una finestra nova
cs_cz: Otevřít v novém okně
de_de: In neuem Fenster öffnen
eo_uy: Malfermi en nova fenestro
es_es: Abrir en una nueva ventana
eu_es: Ireki leiho berrian
fa_ir: باز کردن در پنجره‌ای جدید
fi_fi: Avaa uuteen ikkunaan
fr_fr: Ouvrir dans une nouvelle fenêtre
gl_es: Abrir nunha nova xanela
it_it: Apri in nuova finestra
ja_jp: 新しいウィンドウで開く
kab: Ldi deg usfaylu amaynut
lt_lt: Atidaryti naujame lange
nl_nl: Openen in een nieuw venster
pl_pl: Otwórz w nowym oknie
pt_pt: Abrir em nova janela
ru_ru: Открыть в новом окне
uk_ua: Відкрити у новому вікні

source: Profiles featured by @{0}
ca_es: Perfils destacats per @{0}
es_es: Perfiles destacados por @{0}
eu_es: @{0}(e)k nabarmendutako profilak
fi_fi: Profiilit, jotka on nostanut esille @{0}
fr_fr: Profils en vedette par @{0}
gl_es: Perfís destacados por @{0}
it_it: Profili consigliati da @{0}
lt_lt: Profilius, kuriuos rodė @{0}
pl_pl: Profile wyróżnione przez @{0}
pt_pt: Perfis destacados por @{0}
ru_ru: Профили, которые рекомендует @{0}
uk_ua: Профілі, рекомендовані @{0}
