Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: {0, plural, one {{1, plural, one {Last 1 post in the past 1 day} other {Last 1 post in the past {2} days}}} other {{3, plural, one {Last {4} posts in the past 1 day} other {Last {5} posts in the past {6} days}}}}
ca_es: {0, plural, one {{1, plural, one {Última publicació en el darrer dia} other {Última publicació en els darrers {2} dies}}} other {{3, plural, one {Últimes {4} publicacions en el darrer dia} other {Últimes {5} publicacions en els darrers {6} dies}}}}
de_de: {0, plural, one {{1, plural, one {Letzter Beitrag des vergangenen Tags} other {Letzter Beitrag der vergangenen {2} Tage}}} other {{3, plural, one {Letzte {4} Beiträge des vergangenen Tags} other {Letzte {5} Beiträge der vergangenen {6} Tage}}}}
eo_uy: {0, plural, one {{1, plural, one {Lasta afiŝo en la lasta tago} other {Lasta afiŝo en la pasintaj {2} tagoj}}} other {{3, plural, one {Lastaj {4} afiŝoj en la lasta tago} other {Lastaj {5} afiŝoj en la pasintaj {6} tagoj}}}}
es_es: {0, plural, one {{1, plural, one {Última publicación en el último día} other {Última publicación en los últimos {2} días}}} other {{3, plural, one {Últimas {4} publicaciones en el último día} other {Últimas {5} publicaciones en los últimos {6} días}}}}
eu_es: {0, plural, one {{1, plural, one {Azken bidalketa azken egunean} other {Azken bidalketa azken {2} egunetan}}} other {{3, plural, one {Azken {4} bidalketak azken egunean} other {Azken {5} bidalketak azken {6} egunetan}}}}
fa_ir: {0, plural, one {{1, plural, one {۱ فرستهٔ آخر در ۱ روز گذشته} other {۱ فرستهٔ آخر در {2} روز گذشته}}} other {{3, plural, one {{4} فرستهٔ آخر در ۱ روز گذشته} other {{5} فرستهٔ آخر در {6} روز گذشته}}}}
fi_fi: {0, plural, one {{1, plural, one {Viimeisin julkaisu viime päivänä} other {Viimeisin julkaisu viimeisenä {2} päivänä}}} other {{3, plural, one {Viimeiset {4} julkaisua viime päivänä} other {Viimeiset {5} julkaisua viimeisenä {6} päivänä}}}}
fr_fr: {0, plural, one {{1, plural, one {Dernière publication aujourd’hui} other {Dernière publication ces {2} derniers jours}}} other {{3, plural, one {{4} publications les plus récentes aujourd’hui} other {{5} publications les plus récentes ces {6} derniers jours}}}}
gl_es: {0, plural, one {{1, plural, one {A última publicación desde onte} other {A última publicación desde fai {2} días}}} other {{3, plural, one {As úlltimas {4} publicacións desde onte} other {As últimas {5} publicacións dos últimos {6} días}}}}
it_it: {0, plural,one {{1, plural,one {Ultimo post nell'ultimo giorno}other {Ultimo post negli ultimi {2} giorni}}} other {{3, plural,one {Ultimi {4} post nell'ultimo giorno} other {Ultimi {5} post negli ultimi {6} giorni}}}}
kab: {0, plural, one {{1, plural, one {Tasuffeɣt taneggurt i wass-a} other {Tasuffeɣt taneggarut deg {2} wussan-a yezrin}}} other {{3, plural, one {{4} tsuffaɣ tineggura i wass-a} other {{5} tsuffaɣ tineggura deg {6} wussan-a yezrin}}}}
lt_lt: {0, plural, one {{1, plural, one {Paskutinis {0} įrašas per pastarąją {1} dieną} few {Paskutinis 1 įrašas per pastarąsias {2} dienas} many {Paskutinis 1 įrašas per pastarąsias {2} dienos} other {Paskutinis 1 įrašas per pastarąsias {2} dienų}}} few {{3, plural, one {Paskutiniai {4} įrašai per pastarąją 1 dieną} few {Paskutiniai {5} įrašai per pastarąsias {6} dienas} many {Paskutinio {5} įrašo per pastaruosius {6} dienos} other {Paskutinių {5} įrašų per pastarąsias {6} dienų}}} many {{3, plural, one {Paskutiniai {4} įrašai per pastarąją 1 dieną} few {Paskutiniai {5} įrašai per pastarąsias {6} dienas} many {Paskutinio {5} įrašo per pastaruosius {6} dienos} other {Paskutinių {5} įrašų per pastarąsias {6} dienų}}} other {{3, plural, one {Paskutiniai {4} įrašai per pastarąją 1 dieną} few {Paskutiniai {5} įrašai per pastarąsias {6} dienas} many {Paskutinio {5} įrašo per pastaruosius {6} dienos} other {Paskutinių {5} įrašų per pastarąsias {6} dienų}}}}
nl_nl: {0, plural, one {{1, plural, one {Laatste bericht van de afgelopen dag} other {Laatste 1 bericht van de afgelopen {2} dagen}}} other {{3, plural, one {Laatste {4} berichten van de afgelopen dag} other {Laatste {5} berichten van de afgelopen {6} dagen}}}}
pl_pl: {0, plural, one {{1, plural, one {Ostatni wpis w ciągu minionych 24 godzin} few {Ostatni wpis w ciągu minionych {2} dni} many {Ostatni wpis w ciągu minionych {2} dni} other {Ostatni wpis w ciągu minionych {2} dni}}} few {{3, plural, one {Ostatni {4} wpis w ciągu minionych 24 godzin} few {Ostatnie {5} wpisy w ciągu minionych {6} dni} many {Ostatnie {5} wpisów w ciągu minionych {6} dni} other {Ostatnie {5} wpisów w ciągu minionych {6} dni}}} many {{3, plural, one {Ostatni {4} wpis w ciągu minionych 24 godzin} few {Ostatnie {5} wpisy w ciągu minionych {6} dni} many {Ostatnie {5} wpisów w ciągu minionych {6} dni} other {Ostatnie {5} wpisów w ciągu minionych {6} dni}}} other {{3, plural, one {Ostatni wpis w ciągu minionych 24 godzin} few {Ostatnie {5} wpisy w ciągu minionych {6} dni} many {Ostatnie {5} wpisów w ciągu minionych {6} dni} other {Ostatnie {5} wpisów w ciągu minionych {6} dni}}}}
pt_pt: {0, plural, one {{1, plural, one {Última postagem no último dia} other {Última postagem nos últimos {2} dias}}} other {{3, plural, one {Últimas {4} postagens no último dia} other {Últimas {5} postagens nos últimos {6} dias}}}}
ru_ru: {0, plural, one {{1, plural, one {1 последний пост за 1 последний день} other {1 последний пост за {2} последних ден(я/ей)}}} other {{3, plural, one {Последние {4} пост(а/ов) за 1 последний день} other {Последние {5} пост(а/ов) за {6} последних ден(я/ей)}}}}
uk_ua: {0, plural, one {{1, plural, one {1 останній допис за 1 останній день} other {1 останній допис за {2} останніх днів}}} other {{3, plural, one {Останні {4} дописів за 1 останній день} other {Останні {5} дописів за {6} останніх днів}}}}

source: {0, plural, one {Last 1 post in the past year(s)} other {Last {1} posts in the past year(s)}}
ca_es: {0, plural, one {Última publicació en el darrer any(s)} other {Últimes {1} publicacions en el darrer any(s)}}
de_de: {0, plural, one {Letzter Beitrag des vergangenen Jahres} other {Letzter Beitrag der vergangenen {1} Jahre}}
eo_uy: {0, plural, one {Lasta afiŝo en la pasinta(j) jaro(j)} other {Lastaj {1} afiŝoj en la pasinta(j) jaro(j)}}
es_es: {0, plural, one {Última publicación en el último año(s)} other {Últimas {1} publicaciones en el último año(s)}}
eu_es: {0, plural, one {Azken bidalketa azken urte(et)an} other {Azken {1} bidalketak azken urte(et)an}}
fa_ir: {0, plural, one {۱ فرستهٔ آخر در سال گذشته} other {{1} فرستهٔ آخر در سال گذشته}}
fi_fi: {0, plural, one {Viimeisen julkaisu viime vuosina} other {Viimeiset {1} julkaisua viime vuosina}}
fr_fr: {0, plural, one {Dernière publication dans les dernières années} other {{1} dernières publications dans les dernières années}}
gl_es: {0, plural, one {Última publicación no último ano(s)} other {Últimas {1} publicacións no último ano(s)}}
it_it: {0, plural, one {Ultimo post nell'ultimo anno(i)} other {Ultimi {1} post nell'ultimo anno(i)}}
ja_jp: {0, plural, one {1 年以内に 1 回の投稿} other {1 年以内に {1} 回の投稿}}
kab: {0, plural, one {1 tsuffeɣt taneggarut deg yiseggasen-a ineggura} other {{1} tsuffaɣ deg yiseggasen-a ineggura}}
lt_lt: {0, plural, one {{1} paskutinis įrašas per pastaruosius metus} few {{1} paskutiniai įrašai per pastaruosius metus} many {{1} paskutinio įrašo per pastaruosius metus} other {{1} paskutinių įrašų per pastaruosius metus}}
nl_nl: {0, plural, one {Laatste bericht van de afgelopen jaren} other {Laatste {1} berichten van de afgelopen jaren}}
pl_pl: {0, plural, one {Ostatni wpis w ciągu minionego roku} few {Ostatnie {1} wpisy w ciągu minionego roku} many {Ostatnie {1} wpisów w ciągu minionego roku} other {Ostatnie {1} wpisów w ciągu minionego roku}}
pt_pt: {0, plural, one {Última postagem no(s) ano(s) passado(s)} other {Últimas {1} postagens no(s) ano(s) passado(s)}}
ru_ru: {0, plural, one {{1} пост} few {{1} поста} many {{1} постов} other {{1} поста}} за последний год или годы
uk_ua: {0, plural, one {{1} допис} few {{1} дописи} many {{1} дописів} other {{1} дописи}} за останній рік чи роки

source: Original
cs_cz: Originál
eo_uy: Originala
es_es: Originales
eu_es: Originalak
fa_ir: اصلی
fi_fi: Alkuperäiset
fr_fr: Messages
gl_es: Orixinal
it_it: Originali
ja_jp: オリジナル
kab: Aɣbalu
lt_lt: Originalūs
nl_nl: Origineel
pl_pl: Oryginalne
ru_ru: Оригинальные
uk_ua: Оригінал

source: Replies
ca_es: Respostes
cs_cz: Odpovědi
de_de: Antworten
eo_uy: Respondoj
es_es: Respuestas
eu_es: Erantzunak
fa_ir: پاسخ‌ها
fi_fi: Vastaukset
fr_fr: Réponses
gl_es: Respostas
it_it: Risposte
ja_jp: 返信
kab: Tiririt
lt_lt: Atsakymai
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_pt: Respostas
ru_ru: Ответы
uk_ua: Відповіді

source: Quotes
ca_es: Cites
eu_es: Iruzkinak
fi_fi: Lainaukset
fr_fr: Citations
gl_es: Citas
it_it: Citazioni
ja_jp: 引用
pl_pl: Cytowania
ru_ru: Цитаты
uk_ua: Цитати

source: Boosts
ca_es: Impulsos
cs_cz: Boosty
eo_uy: Diskonigoj
es_es: Impulsos
eu_es: Bultzadak
fa_ir: تقویت‌ها
fi_fi: Tehostukset
fr_fr: Partages
gl_es: Promocións
it_it: Reblog
ja_jp: ブースト
kab: Izuzar
lt_lt: Pasidalinimai
pl_pl: Podbicia
pt_pt: Impulsos
ru_ru: Продвижения
uk_ua: Поширення

source: Post stats unavailable.
ca_es: Les estadístiques de les publicacions no estan disponibles.
cs_cz: Statistiky příspěvku nejsou k dispozici.
de_de: Beitragsstatistiken nicht verfügbar.
eo_uy: Afiŝaj statistikoj ne disponeblaj.
es_es: Las estadísticas de las publicaciones no están disponibles.
eu_es: Bidalketaren estatistikak ez daude erabilgarri.
fa_ir: اطلاعات فرسته غیرقابل دسترسی.
fi_fi: Julkaisutilastoja ei saatavilla.
fr_fr: Les statistiques de ce message ne sont pas disponibles.
gl_es: Estatísticas non dispoñibles.
it_it: Statistiche post non disponibili.
ja_jp: 投稿の統計情報を利用できません。
kab: Tidaddanin n yizen-a ulac-itent.
lt_lt: Įrašo statistika nepasiekiama.
nl_nl: Berichtstatistieken niet beschikbaar.
pl_pl: Statystyki wpisów nie są dostępne.
pt_pt: Estatísticas indisponíveis.
ru_ru: Статистика публикации постов недоступна.
uk_ua: Статистика дописів недоступна.

source: View post stats
ca_es: Veure estadístiques de les publicacions
cs_cz: Zobrazit statistiky příspěvku
de_de: Beitragsstatistiken anzeigen
eo_uy: Vidi afiŝo-statistikojn
es_es: Ver las estadísticas de las publicaciones
eu_es: Ikusi bidalketen estatistikak
fa_ir: نمایش اطلاعات فرسته
fi_fi: Näytä julkaisutilastot
fr_fr: Afficher les statistiques du message
gl_es: Ver estatísticas de publicación
it_it: Visualizza statistiche post
ja_jp: 投稿の統計を見る
kab: Wali tidaddanin n tsuffeɣt
lt_lt: Peržiūrėti įrašų statistiką
nl_nl: Bekijk berichtstatistieken
pl_pl: Pokaż statystyki wpisów
pt_pt: Ver estatísticas
ru_ru: Показать статистику публикации постов
uk_ua: Переглянути статистику дописів

source: Close
ca_es: Tanca
cs_cz: Zavřít
de_de: Schließen
eo_uy: Fermi
es_es: Cerrar
eu_es: Itxi
fa_ir: بستن
fi_fi: Sulje
fr_fr: Fermer
gl_es: Pechar
it_it: Chiudi
ja_jp: 閉じる
kab: Mdel
lt_lt: Uždaryti
nl_nl: Sluit
pl_pl: Zamknij
pt_pt: Fechar
ru_ru: Закрыть
uk_ua: Закрити

source: Add/Remove from Lists
ca_es: Afegeix/elimina de les llistes
cs_cz: Přidat/odebrat ze seznamu
de_de: Hinzufügen/Entfernen aus Listen
eo_uy: Aldoni/Forigi el Listoj
es_es: Añadir/eliminar de las listas
eu_es: Gehitu zerrendara / kendu zerrendatik
fa_ir: افزودن/حذف کردن از سیاهه‌ها
fi_fi: Lisää/poista listoista
fr_fr: Ajouter ou retirer des listes
gl_es: Engadir/Retirar das Listas
it_it: Aggiungi/rimuovi dalle liste
ja_jp: リストから追加/削除
kab: Rnu/Kkes seg tebdarin
lt_lt: Pridėti / šalinti iš sąrašų
nl_nl: Toevoegen/Verwijderen uit lijsten
pl_pl: Dodaj/usuń z list
pt_pt: Adicionar/Remover das listas
ru_ru: Управление списками
uk_ua: Додати/видалити зі Списків

source: Unable to remove from list.
ca_es: No s'ha pogut eliminar de la llista.
cs_cz: Nelze odstranit ze seznamu.
de_de: Entfernen von der Liste nicht möglich.
eo_uy: Ne eblas forigi el listo.
es_es: No se ha podido eliminar de la lista.
eu_es: Ezin da zerrendatik kendu.
fi_fi: Listasta ei voitu poistaa.
fr_fr: Impossible de retirer de la liste.
gl_es: Non se puido retirar da lista.
it_it: Impossibile rimuovere dalla lista.
ja_jp: リストから削除できません。
kab: D awezɣi ad yettwakkes seg tebdart.
lt_lt: Nepavyksta pašalinti iš sąrašo.
pl_pl: Nie udało się usunąć z listy.
pt_pt: Impossível remover da lista.
ru_ru: Не удалось убрать из списка.
uk_ua: Не вдалося видалити зі списку.

source: Unable to add to list.
ca_es: No s'ha pogut afegir a la llista.
cs_cz: Nelze přidat do seznamu.
de_de: Hinzufügen zur Liste nicht möglich.
eo_uy: Ne eblas aldoni al listo.
es_es: No se ha podido añadir a la lista.
eu_es: Ezin da zerrendara gehitu.
fi_fi: Listaan ei voitu lisätä.
fr_fr: Impossible d’ajouter à la liste.
gl_es: Non se puido engadir á lista.
it_it: Impossibile aggiungere alla lista.
ja_jp: リストに追加できません。
kab: D awezɣi ad yettwarnu ɣer tebdart.
lt_lt: Nepavyksta pridėti prie sąrašo.
pl_pl: Nie udało się dodać do listy.
pt_pt: Impossível adicionar na lista.
ru_ru: Не удалось добавить в список.
uk_ua: Не вдалося додати до списку.

source: Unable to load lists.
ca_es: No s'ha pogut carregar les llistes.
cs_cz: Nelze načíst seznamy.
de_de: Listen konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi listojn.
es_es: No se ha podido cargar las listas.
eu_es: Ezin dira zerrendak kargatu.
fa_ir: ناتوانی در بارگذاری سیاهه‌ها.
fi_fi: Listoja ei voitu ladata.
fr_fr: Les listes n’ont pas pu être chargées.
gl_es: Non se puideron cargar as listas.
it_it: Impossibile caricare liste.
ja_jp: リストを読み込めませんでした
kab: D awezɣi ad d-alint tebdarin.
lt_lt: Nepavyksta įkelti sąrašų.
nl_nl: Kan lijsten niet laden.
pl_pl: Nie udało się wczytać list.
pt_pt: Impossível carregar listas.
ru_ru: Не удалось загрузить списки.
uk_ua: Не вдалося завантажити список

source: No lists.
ca_es: No hi ha cap llista.
cs_cz: Žádné seznamy.
de_de: Keine Listen.
eo_uy: Ne estas listoj.
es_es: No hay listas.
eu_es: Zerrendarik ez.
fa_ir: سیاهه‌ای نیست.
fi_fi: Ei listoja.
fr_fr: Aucune liste.
gl_es: Sen listas.
it_it: Nessuna lista.
ja_jp: リストはありません。
kab: Ulac tibdarin.
lt_lt: Nėra sąrašų.
nl_nl: Geen lijsten.
pl_pl: Brak list.
pt_pt: Sem listas.
ru_ru: Списки отсутствуют.
uk_ua: Списки відсутні.

source: New list
ca_es: Llista nova
cs_cz: Nový seznam
de_de: Neue Liste
eo_uy: Nova listo
es_es: Nueva lista
eu_es: Zerrenda berria
fa_ir: سیاهه جدید
fi_fi: Uusi lista
fr_fr: Nouvelle liste
gl_es: Nova lista
it_it: Nuova lista
ja_jp: 新しいリスト
kab: Tabdart tamaynutt
lt_lt: Naujas sąrašas
nl_nl: Nieuwe lijst
pl_pl: Nowa lista
pt_pt: Nova lista
ru_ru: Новый список
uk_ua: Новий список

source: Cloak mode disabled
ca_es: Mode ocult desactivat
cs_cz: Režim zavření zakázán
de_de: Cloak-Modus deaktiviert
eo_uy: Ŝtelreĝimo estis malŝaltita
es_es: El modo oculto ha sido desactivado
eu_es: Estalki modua ezgaituta
fa_ir: حالت پوشش غیرفعال شد
fi_fi: Peittotila poistettu käytöstä
fr_fr: Mode camouflage désactivé
gl_es: Desactivada a capa
it_it: Modalità mantello disattivata
ja_jp: クロークモードは無効化されています
kab: Askar uffir yensa
lt_lt: Išjungtas slėpimo režimas
nl_nl: Cloak-modus uitgeschakeld
pl_pl: Tryb "maskowanie" jest wyłączony
pt_pt: Modo oculto desativado
ru_ru: Режим маскировки отключён
uk_ua: Режим маскування вимкнено

source: Cloak mode enabled
ca_es: Mode ocult activat
cs_cz: Režim skrytí aktivován
de_de: Cloak-Modus aktiviert
eo_uy: Ŝtelreĝimo estis ŝaltita
es_es: El modo oculto ha sido activado
eu_es: Estalki modua gaituta
fa_ir: حالت پوشش فعال شد
fi_fi: Peittotila otettu käyttöön
fr_fr: Mode camouflage activé
gl_es: Capa activada
it_it: Modalità mantello attivata
ja_jp: クロークモードは有効化されています
kab: Askar uffir yermed
lt_lt: Įjungtas slėpimo režimas
nl_nl: Cloak-modus ingeschakeld
pl_pl: Tryb "maskowanie" jest włączony
pt_pt: Modo oculto ativado
ru_ru: Режим маскировки включён
uk_ua: Режим маскування увімкнено

source: More from <0/>
ca_es: Més de <0/>
cs_cz: Více od <0/>
eo_uy: Pli de <0/>
es_es: Más de <0/>
eu_es: <0/>(r)en gehiago
fi_fi: Lisää tekijältä <0/>
fr_fr: Davantage de <0/>
gl_es: Mais de <0/>
it_it: Altro da <0/>
kab: Ugar sɣur <0/>
lt_lt: Daugiau iš <0/>
pl_pl: Więcej od <0/>
pt_pt: Mais de <0/>
ru_ru: Больше от <0/>
uk_ua: Більше від <0/>

source: Home
ca_es: Inici
cs_cz: Domovská stránka
de_de: Startseite
eo_uy: Hejmo
es_es: Inicio
eu_es: Hasiera
fa_ir: خانه
fi_fi: Koti
fr_fr: Accueil
gl_es: Inicio
ja_jp: ホーム
kab: Agejdan
lt_lt: Pagrindinis
nl_nl: Startpagina
pl_pl: Strona główna
pt_pt: Página inicial
ru_ru: Домашняя
uk_ua: Домашня

source: Compose
ca_es: Redacta
cs_cz: Vytvořit
de_de: Verfassen
eo_uy: Redakti
es_es: Redactar
eu_es: Idatzi
fa_ir: ترکیب
fi_fi: Luo
fr_fr: Rédiger
gl_es: Escribir
it_it: Componi
ja_jp: 投稿
kab: Suddes
lt_lt: Sukurti
nl_nl: Opstellen
pl_pl: Utwórz wpis
pt_pt: Escrever
ru_ru: Написать
uk_ua: Написати

source: Scheduled Posts
ca_es: Publicacions programades
eo_uy: Planitaj afiŝoj
es_es: Publicaciones programadas
eu_es: Programatutako bidalketak
fi_fi: Ajastetut julkaisut
fr_fr: Publications planifiées
gl_es: Publicacións programadas
it_it: Post programmati
ja_jp: 予約投稿
lt_lt: Suplanuoti įrašai
pl_pl: Zaplanowane wpisy
pt_pt: Publicações Programadas
ru_ru: Отложенные посты
uk_ua: Заплановані пости

source: Add to thread
ca_es: Afegeix al fil
eo_uy: Aldonu al fadeno
es_es: Añadir al hilo
eu_es: Gehitu harira
fi_fi: Lisää ketjuun
fr_fr: Ajouter au fil
gl_es: Engadir ao fío
it_it: Aggiungi a thread
ja_jp: スレッドに追加する
kab: Rnu ar usqerdec
lt_lt: Pridėti prie gijos
pl_pl: Dodaj do wątku
pt_pt: Adicionar ao tópico
ru_ru: Добавить в обсуждение
uk_ua: Додати в нитку

source: Choice {0}
ca_es: Opció {0}
cs_cz: Volba {0}
de_de: Auswahl {0}
eo_uy: Elekti {0}
es_es: Opción {0}
eu_es: {0}. aukera
fi_fi: Vaihtoehto {0}
fr_fr: Choix {0}
gl_es: Opción {0}
it_it: Opzione {0}
ja_jp: 選択肢 {0}
kab: Afran {0}
lt_lt: {0} pasirinkimas
pl_pl: Wybór {0}
pt_pt: Escolha {0}
ru_ru: Выбор {0}
uk_ua: Варіант {0}

source: Remove
ca_es: Suprimeix
cs_cz: Odstranit
de_de: Entfernen
eo_uy: Forigi
es_es: Eliminar
eu_es: Kendu
fa_ir: حذف کردن
fi_fi: Poista
fr_fr: Supprimer
gl_es: Retirar
it_it: Rimuovi
ja_jp: 削除
kab: Kkes
lt_lt: Šalinti
nl_nl: Verwijder
pl_pl: Usuń
pt_pt: Eliminar
ru_ru: Убрать
uk_ua: Вилучити

source: Add
ca_es: Afegeix
cs_cz: Přidat
de_de: Hinzufügen
eo_uy: Aldoni
es_es: Añadir
eu_es: Gehitu
fa_ir: افزودن
fi_fi: Lisää
fr_fr: Insérer
gl_es: Engadir
it_it: Aggiungi
ja_jp: 追加
kab: Rnu
lt_lt: Pridėti
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
ru_ru: Добавить
uk_ua: Додати

source: Multiple choice
ca_es: Elecció múltiple
eo_uy: Multebla elekto
eu_es: Hainbat aukera
fi_fi: Monivalinta
fr_fr: Choix multiple
gl_es: Elección múltiple
it_it: Scelta multipla
ja_jp: 複数選択
pl_pl: Wielokrotny wybór
ru_ru: Множественный выбор
uk_ua: Кілька варіантів

source: Duration
ca_es: Durada
cs_cz: Trvání
de_de: Dauer
eo_uy: Daŭro
es_es: Duración
eu_es: Iraupena
fa_ir: طول
fi_fi: Kesto
fr_fr: Durée
gl_es: Duración
it_it: Durata
ja_jp: 期間
kab: Tanzagt
lt_lt: Trukmė
nl_nl: Tijdsduur
pl_pl: Czas trwania
pt_pt: Duração
ru_ru: Продолжительность
uk_ua: Тривалість

source: Remove poll
ca_es: Elimina l'enquesta
cs_cz: Odstranit anketu
de_de: Umfrage entfernen
eo_uy: Forigi balotenketon
es_es: Eliminar encuesta
eu_es: Kendu bozketa
fa_ir: حذف نظرسنجی
fi_fi: Poista äänestys
fr_fr: Supprimer le sondage
gl_es: Retirar enquisa
it_it: Rimuovi sondaggio
ja_jp: 投票を削除
kab: Kkes afmiḍi
lt_lt: Šalinti apklausą
nl_nl: Verwijder peiling
pl_pl: Usuń ankietę
pt_pt: Eliminar enquete
ru_ru: Убрать опрос
uk_ua: Прибрати опитування

source: Take photo or video
ca_es: Fes una foto o un vídeo
eo_uy: Fari foton aŭ filmeton
es_es: Hacer una foto o un vídeo
eu_es: Egin argazkia edo bideoa
fi_fi: Ota kuva tai video
fr_fr: Prendre une photo ou une vidéo
gl_es: Facer foto ou vídeo
it_it: Scatta foto o video
ja_jp: 写真や動画を撮る
kab: Ṭṭef tawlaft neɣ tavidyut
lt_lt: Daryti nuotrauką arba vaizdo įrašą
pl_pl: Zrób zdjęcie lub wideo
pt_pt: Fazer foto ou vídeo
ru_ru: Сделать фото или видео
uk_ua: Зробити фото чи відео

source: Add media
ca_es: Afegeix un mitjà
cs_cz: Přidat média
de_de: Medien hinzufügen
eo_uy: Aldoni plurmedion
es_es: Añadir multimedia
eu_es: Gehitu multimedia
fi_fi: Lisää mediaa
fr_fr: Ajouter un média
gl_es: Engadir multimedia
it_it: Aggiungi contenuti
ja_jp: メディアを追加
kab: Rnu amidya
lt_lt: Pridėti mediją
pl_pl: Dodaj media
pt_pt: Adicionar multimédia
ru_ru: Добавить медиафайл
uk_ua: Додати медіа

source: Add custom emoji
ca_es: Afegeix emoji personalitzat
cs_cz: Přidat vlastní emoji
de_de: Benutzerdefinierte Emoji hinzufügen
eo_uy: Aldoni propran emoĝion
es_es: Insertar emoji personalizado
eu_es: Gehitu emoji pertsonala
fa_ir: افزودن شکلک شخصی‌سازی‌شده
fi_fi: Lisää mukautettu emoji
fr_fr: Insérer un émoji personnalisé
gl_es: Engadir emoji persoal
it_it: Aggiungi emoji personalizzata
ja_jp: カスタム絵文字を追加
kab: Timerna n imuji udmawan
lt_lt: Pridėti pasirinktinį jaustuką
nl_nl: Lokale emoji toevoegen
pl_pl: Dodaj własne emoji
pt_pt: Adicionar emoji personalizado
ru_ru: Добавить пользовательские эмодзи
uk_ua: Додати користувацькі емодзі

source: Add GIF
ca_es: Afegeix un GIF
cs_cz: Přidat GIF
de_de: GIF hinzufügen
eo_uy: Aldoni GIF-movbildon
es_es: Añadir GIF
eu_es: Gehitu GIFa
fi_fi: Lisää GIF
fr_fr: Ajouter un GIF
gl_es: Engadir GIF
it_it: Aggiungi GIF
ja_jp: GIFを追加
kab: Rnu tugna GIF
lt_lt: Pridėti GIF
pl_pl: Dodaj GIF
pt_pt: Adicionar GIF
ru_ru: Добавить GIF
uk_ua: Додати GIF

source: Add poll
ca_es: Afegeix una enquesta
cs_cz: Přidat anketu
de_de: Umfrage hinzufügen
eo_uy: Aldoni balotenketon
es_es: Añadir una encuesta
eu_es: Gehitu bozketa
fa_ir: افزودن نظرسنجی
fi_fi: Lisää äänestys
fr_fr: Insérer un sondage
gl_es: Engadir enquisa
it_it: Aggiungi sondaggio
ja_jp: 投票を追加
kab: Rnu asisten
lt_lt: Pridėti apklausą
nl_nl: Voeg peiling toe
pl_pl: Dodaj ankietę
pt_pt: Adicionar enquete
ru_ru: Добавить голосование
uk_ua: Додати опитування

source: Add content warning
ca_es: Afegeix un avís de contingut
eo_uy: Aldoni enhavan averton
eu_es: Gehitu edukiari buruzko oharra
fi_fi: Lisää sisältövaroitus
fr_fr: Ajouter un avertissement de contenu
gl_es: Engadir aviso sobre o contido
it_it: Aggiungi avviso sul contenuto
ja_jp: CWを追加
pl_pl: Dodaj ostrzeżenie o zawartości
ru_ru: Добавить предупреждение о содержимом
uk_ua: Додати попередження про вміст

source: Schedule post
ca_es: Programa una publicació
eo_uy: Planu afiŝon
es_es: Programar publicación
eu_es: Programatu bidalketa
fi_fi: Ajasta julkaisu
fr_fr: Planifier la publication
gl_es: Programar publicación
it_it: Programma post
ja_jp: 投稿を予約
lt_lt: Planuoti įrašą
pl_pl: Zaplanuj wpis
pt_pt: Programar publicação
ru_ru: Запланировать пост
uk_ua: Запланувати публікацію
