Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Compose new post
ca_es: Redacta una publicació nova
cs_cz: Napsat nový příspěvek
de_de: Neuen Post erstellen
eo_uy: Redakti novan afiŝon
es_es: Redactar nueva publicación
eu_es: Idatzi bidalketa berria
fa_ir: نوشتن فرستهٔ جدید
fi_fi: Luo uusi julkaisu
fr_fr: Rédiger un nouveau message
gl_es: Escribir nova publicación
it_it: Componi post
ja_jp: 新しいポスト
kab: Aru Tasuffeɣt tamaynut
lt_lt: Sukurti naują įrašą
nl_nl: Stel nieuw bericht op
pl_pl: Utwórz nowy wpis
pt_pt: Escrever nova publicação
ru_ru: Новый пост
uk_ua: Створити новий допис

source: Compose new post (new window)
ca_es: Redacta una publicació nova (en una altra finestra)
cs_cz: Napsat nový příspěvek (nové okno)
de_de: Neuen Post erstellen (neues Fenster)
eo_uy: Redakti novan afiŝon (nova fenestro)
es_es: Redactar nueva publicación (nueva ventana)
eu_es: Idatzi bidalketa berria (leiho berria)
fa_ir: نوشتن فرستهٔ جدید (پنجرهٔ جدید)
fi_fi: Luo uusi julkaisu (uusi ikkuna)
fr_fr: Rédiger un nouveau message (nouvelle fenêtre)
gl_es: Escribir nova publicación (nova xanela)
it_it: Componi post (nuova finestra)
ja_jp: 新しいポスト(新しいウィンドウ)
kab: Aru tasuffeɣt tamaynut (asfaylu amaynut)
lt_lt: Sukurti naują įrašą (naujas langas)
nl_nl: Stel nieuw bericht op (nieuw venster)
pl_pl: Utwórz nowy wpis (w nowym oknie)
pt_pt: Escrever nova publicação (nova janela)
ru_ru: Создать новый пост (новое окно)
uk_ua: Створити новий допис (нове вікно)

source: <0>Shift</0> + <1>c</1>
de_de: <0>Umschalt</0> + <1>c</1>
eo_uy: <0>Ŝovo</0> + <1>c</1>
es_es: <0>Mayús</0> + <1>c</1>
fa_ir: <0>تبدیل</0> + <1>ز</1>
fi_fi: <0>Vaihto</0> + <1>c</1>
fr_fr: <0>Maj</0> + <1>c</1>
gl_es: <0>Maiús</0> + <1>c</1>
it_it: <0>Maiusc</0> + <1>c</1>
lt_lt: <0>Lyg2 (Shift)</0> + <1>c</1>

source: Send post
ca_es: Envia la publicació
cs_cz: Odeslat příspěvek
de_de: Post senden
eo_uy: Sendi afiŝon
es_es: Enviar publicación
eu_es: Bidali
fa_ir: ارسال فرسته
fi_fi: Lähetä julkaisu
fr_fr: Publier message
gl_es: Enviar publicación
it_it: Invia post
ja_jp: ポストの送信
kab: Azen tasuffeɣt
lt_lt: Siųsti įrašą
nl_nl: Verstuur bericht
pl_pl: Opublikuj wpis
pt_pt: Enviar publicação
ru_ru: Отправить пост
uk_ua: Опублікувати допис

source: <0>Ctrl</0> + <1>Enter</1> or <2>⌘</2> + <3>Enter</3>
ca_es: <0>Ctrl</0> + <1>Enter</1> o <2>⌘</2> + <3>Enter</3>
de_de: <0>Strg</0> + <1>Eingabe</1> oder <2>⌘</2> + <3>Eingabe</3>
eo_uy: <0>Stirklavo</0> + <1>Enen-klavo</1> aŭ <2>⌘</2> + <3>Enen-klavo</3>
es_es: <0>Ctrl</0> + <1>Intro</1> o <2>⌘</2> + <3>Intro</3>
fa_ir: <0>مهار</0> + <1>ورود</1> یا <2>⌘</2> + <3>ورود</3>
fi_fi: <0>Ctrl</0> + <1>Enter</1> tai <2>⌘</2> + <3>Enter</3>
fr_fr: <0>Ctrl</0> + <1>Entrée</1> ou <2>⌘</2> + <3>Entrée</3>
gl_es: <0>Ctrl</0> + <1>Enter</1> ou <2>⌘</2> + <3>Enter</3>
it_it: <0>Ctrl</0> + <1>Invio</1> o <2>⌘</2> + <3>Invio</3>
ja_jp: <0>Ctrl</0> + <1>Enter</1> または <2>⌘</2> + <3>Enter</3>
kab: <0>Ctrl</0> + <1>Enter</1> neɣ <2>⌘</2> + <3>Enter</3>
lt_lt: <0>Vald (Ctrl)</0> + <1>Įvesti (Enter)</1> arba <2>⌘</2> + <3>Įvesti (Enter)</3>
nl_nl: <0>Ctrl</0> + <1>Enter</1> of <2>⌘</2> + <3>Enter</3>
pl_pl: <0>Ctrl</0> + <1>Enter</1> lub <2>⌘</2> + <3>Enter</3>
pt_pt: <0>Ctrl</0> + <1>Enter</1> ou <2>⌘</2> + <3>Enter</3>
ru_ru: <0>Ctrl</0> + <1>Enter</1> или <2>⌘</2> + <3>Enter</3>
uk_ua: <0>Ctrl</0> + <1>Enter</1> або<2>⌘</2> + <3>Enter</3>

source: Search
ca_es: Cerca
cs_cz: Hledat
de_de: Suchen
eo_uy: Serĉi
es_es: Buscar
eu_es: Bilatu
fa_ir: جستجو
fi_fi: Haku
fr_fr: Recherche
gl_es: Buscar
it_it: Cerca
ja_jp: 検索
kab: Nadi
lt_lt: Paieška
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Buscar
ru_ru: Поиск
uk_ua: Пошук

source: Reply (new window)
ca_es: Respon (en una altra finestra)
cs_cz: Odpovědět (nové okno)
de_de: Antworten (neues Fenster)
eo_uy: Respondi (nova fenestro)
es_es: Responder (nueva ventana)
eu_es: Erantzun (leiho berria)
fa_ir: پاسخ دادن (پنجرهٔ جدید)
fi_fi: Vastaa (uusi ikkuna)
fr_fr: Répondre (nouvelle fenêtre)
gl_es: Responder (nova xanela)
it_it: Rispondi (nuova finestra)
ja_jp: 返信 (新しいウィンドウ)
kab: Err (asfaylu amaynut)
lt_lt: Atsakyti (naujas langas)
nl_nl: Beantwoord (nieuw venster)
pl_pl: Odpowiedz (nowe okno)
pt_pt: Responder (nova janela)
ru_ru: Ответить (в новом окне)
uk_ua: Відповісти (нове вікно)

source: <0>Shift</0> + <1>r</1>
de_de: <0>Umschalt</0> + <1>r</1>
eo_uy: <0>Ŝovo</0> + <1>r</1>
es_es: <0>Mayús</0> + <1>r</1>
fa_ir: <0>تبدیل</0> + <1>ق</1>
fi_fi: <0>Vaihto</0> + <1>r</1>
fr_fr: <0>Maj</0> + <1>r</1>
gl_es: <0>Maiús</0> + <1>r</1>
it_it: <0>Maiusc</0> + <1>r</1>
lt_lt: <0>Lyg2 (Shift)</0> + <1>r</1>

source: Like (favourite)
ca_es: M'agrada (favorit)
cs_cz: Líbí se mi (oblíbené)
de_de: Liken (favorisieren)
eo_uy: Ŝati (Stemulo)
es_es: Me gusta (favorito)
eu_es: Egin gogoko
fa_ir: پسندیدن (مورد علاقه)
fi_fi: Tykkää (lisää suosikkeihin)
fr_fr: Ajouter en favori
gl_es: Favorecer (favorita)
it_it: Mi piace (preferiti)
ja_jp: いいね (お気に入り)
kab: Ḥemmel (asmenyaf)
lt_lt: Patinka (pamėgti)
nl_nl: Like (favoriet)
pl_pl: Polub (ulubione)
pt_pt: Gosto (favorito)
ru_ru: Нравится (избранное)
uk_ua: Вподобати (обране)

source: <0>l</0> or <1>f</1>
ca_es: <0>l</0> o <1>f</1>
cs_cz: <0>l</0> nebo <1>f</1>
de_de: <0>l</0> oder <1>f</1>
eo_uy: <0>l</0> aŭ <1>f</1>
es_es: <0>l</0> o <1>f</1>
eu_es: <0>l</0> edo <1>f</1>
fa_ir: <0>م</0> یا <1>ب</1>
fi_fi: <0>l</0> tai <1>f</1>
fr_fr: <0>l</0> ou <1>f</1>
gl_es: <0>l</0> ou <1>f</1>
it_it: <0>l</0> o <1>f</1>
ja_jp: <0>l</0> または <1>f</1>
lt_lt: <0>l</0> arba <1>f</1>
nl_nl: <0>l</0> of <1>f</1>
pt_pt: <0>l</0> ou <1>f</1>
ru_ru: <0>l</0> или <1>f</1>
uk_ua: <0>l</0> або<1>f</1>

source: Boost
ca_es: Impulsa
de_de: Boosten
eo_uy: Diskonigi
es_es: Impulsar
eu_es: Bultzatu
fa_ir: تقویت
fi_fi: Tehosta
fr_fr: Partager
gl_es: Promover
it_it: Reblogga
ja_jp: ブースト
kab: Zuzer
lt_lt: Pasidalinti
pl_pl: Podbij
pt_pt: Impulsionar
ru_ru: Продвинуть
uk_ua: Поширити

source: <0>Shift</0> + <1>b</1>
de_de: <0>Umschalt</0> + <1>b</1>
eo_uy: <0>Ŝovo</0> + <1>b</1>
es_es: <0>Mayús</0> + <1>b</1>
fa_ir: <0>تبدیل</0> + <1>ذ</1>
fi_fi: <0>Vaihto</0> + <1>b</1>
fr_fr: <0>Maj</0> + <1>b</1>
gl_es: <0>Maiús</0> + <1>b</1>
it_it: <0>Maiusc</0> + <1>b</1>
lt_lt: <0>Lyg2 (Shift)</0> + <1>b</1>

source: Bookmark
ca_es: Afegeix als marcadors
cs_cz: Oblíbené položky
de_de: Lesezeichen
eo_uy: Legosigni
es_es: Añadir marcador
eu_es: Jarri laster-marka
fa_ir: نشانک‌گذاری
fi_fi: Lisää kirjanmerkkeihin
fr_fr: Ajouter aux signets
gl_es: Marcar
it_it: Aggiungi ai segnalibri
ja_jp: ブックマーク
kab: Ticreḍt n usebtar
lt_lt: Prid. į žym.
nl_nl: Bladwijzer
pl_pl: Zakładka
pt_pt: Marcar como favorito
ru_ru: Закладка
uk_ua: Додати в закладки

source: Toggle Cloak mode
ca_es: Alterna el mode ocult
cs_cz: Přepnout režim maskování
de_de: Cloak Modus ein/aus
eo_uy: Baskuligi la ŝtelreĝimon
es_es: Activar o desactivar el modo oculto
eu_es: Estalki modua bai/ez
fa_ir: تغییر وضعیت حالت پوشش
fi_fi: Ota peittotila käyttöön tai pois käytöstä
fr_fr: Activer/Désactiver le mode camouflage
gl_es: Cambiar o Modo Capa
it_it: Imposta modalità mantello
ja_jp: クロークモードの切り替え
kab: Rmed/Sens askar uffir
lt_lt: Perjungti slėpimo režimą
nl_nl: Schakel Cloak-modus
pl_pl: Przełącz tryb "maskowania"
pt_pt: Alternar modo oculto
ru_ru: Включить "приватный" режим
uk_ua: Перемкнути режим маскування

source: <0>Shift</0> + <1>Alt</1> + <2>k</2>
de_de: <0>Umschalt</0> + <1>Alt</1> + <2>k</2>
eo_uy: <0>Ŝovo</0> + <1>Alt-klavo</1> + <2>k</2>
es_es: <0>Mayús</0> + <1>Alt</1> + <2>k</2>
fa_ir: <0>تبدیل</0> + <1>دگرساز</1> + <2>ن</2>
fi_fi: <0>Vaihto</0> + <1>Alt</1> + <2>k</2>
fr_fr: <0>Maj</0> + <1>Alt</1> + <2>k</2>
gl_es: <0>Maiús</0> + <1>Alt</1> + <2>k</2>
it_it: <0>Maiusc</0> + <1>Alt</1> + <2>k</2>
lt_lt: <0>Lyg2 (Shift)</0> + <1>Alt</1> + <2>k</2>

source: Go to Home
ca_es: Ves a l'inici
eu_es: Joan hasierara
fi_fi: Siirry Koti‐näkymään
gl_es: Ir a Inicio
it_it: Vai a Home
ja_jp: ホームに移動
pl_pl: Przejdź do Strony Głównej
ru_ru: Перейти на стартовую страницу
uk_ua: Відкрити домашню сторінку

source: Go to Notifications
ca_es: Ves a les Notificacions
eu_es: Joan jakinarazpenetara
fi_fi: Siirry Ilmoitukset‐näkymään
gl_es: Ir a Notificacións
it_it: Vai a Notifiche
ja_jp: 通知に移動
pl_pl: Przejdź do powiadomień
ru_ru: Перейти к уведомлениям
uk_ua: Відкрити сповіщення

source: Go to Settings
fi_fi: Siirry asetuksiin
gl_es: Ir aos Axustes
it_it: Vai a Impostazioni
pl_pl: Przejdź do ustawień
uk_ua: Відкрити налаштування

source: Go to Profile
fi_fi: Siirry profiiliin
gl_es: Ir ao Perfil
it_it: Vai a Profilo
pl_pl: Przejdź do profilu
uk_ua: Відкрити сторінку профілю

source: Go to Bookmarks
fi_fi: Siirry kirjanmerkkeihin
gl_es: Ir aos Marcadores
it_it: Vai a Segnalibri
pl_pl: Przejdź do zakładek
uk_ua: Відкрити закладки

source: Edit list
ca_es: Edita la llista
cs_cz: Upravit seznam
de_de: Liste bearbeiten
eo_uy: Redakti liston
es_es: Editar lista
eu_es: Editatu zerrenda
fa_ir: ویرایش سیاهه
fi_fi: Muokkaa listaa
fr_fr: Modifier la liste
gl_es: Editar lista
it_it: Modifica lista
ja_jp: リストの編集
kab: Ẓreg tabdart
lt_lt: Redaguoti sąrašą
nl_nl: Bewerk lijst
pl_pl: Edytuj listę
pt_pt: Editar lista
ru_ru: Редактировать список
uk_ua: Редагувати список

source: Unable to edit list.
ca_es: No s'ha pogut editar la llista.
cs_cz: Seznam nelze upravit.
de_de: Liste konnte nicht bearbeitet werden.
eo_uy: Ne eblas redakti liston.
es_es: No se ha podido editar la lista.
eu_es: Ezin da zerrenda editatu.
fa_ir: ناتوان در ویرایش سیاهه.
fi_fi: Listaa ei voitu muokata.
fr_fr: La liste n’a pas pu être modifiée.
gl_es: Non se puido editar a lista.
it_it: Impossibile modificare lista.
ja_jp: リストを編集できません。
kab: D awezɣi ad tettwaẓrag tebdart.
lt_lt: Nepavyksta redaguoti sąrašo.
nl_nl: Kan lijst niet bewerken.
pl_pl: Nie da się edytować listy.
pt_pt: Impossível editar lista.
ru_ru: Не удалось изменить список.
uk_ua: Не вдалось відредагувати список.

source: Unable to create list.
ca_es: No s'ha pogut crear la llista.
cs_cz: Seznam nelze vytvořit.
de_de: Liste konnte nicht erstellt werden.
eo_uy: Ne eblas krei liston.
es_es: No se ha podido crear la lista.
eu_es: Ezin da zerrenda sortu.
fa_ir: ناتوان در ایجاد سیاهه.
fi_fi: Listaa ei voitu luoda.
fr_fr: La liste n’a pas pu être créée.
gl_es: Non se puido crear a lista.
it_it: Impossibile creare lista.
ja_jp: リストを作成できません。
kab: D awezɣi timerna n tebdart.
lt_lt: Nepavyksta sukurti sąrašo.
nl_nl: Kan lijst niet aanmaken.
pl_pl: Nie da się stworzyć listy.
pt_pt: Impossível criar lista.
ru_ru: Не удалось создать список.
uk_ua: Не вдалося створити список.

source: Show replies to list members
ca_es: Mostra les respostes dels membres de la llista
cs_cz: Zobrazit odpovědi členům seznamu
de_de: Antworten auf Listenmitglieder anzeigen
eo_uy: Montri respondoj al listmembroj
es_es: Mostrar respuestas a la lista de miembros
eu_es: Erakutsi zerrandako kideen erantzunak
fa_ir: نمایش پاسخ‌ها به سیاههٔ اعضا
fi_fi: Näytä listan jäsenille osoitetut vastaukset
fr_fr: Afficher les réponses aux membres de la liste
gl_es: Mostrar respostas a membros da lista
it_it: Mostra risposte ai membri della lista
ja_jp: リストメンバーへの返信を表示
kab: Sken tiririyin i yiεeggalen n tebdart
lt_lt: Rodyti atsakymus sąrašo nariams
nl_nl: Toon antwoorden aan ledenlijst
pl_pl: Pokaż odpowiedzi członkom listy
pt_pt: Mostrar respostas aos membros da lista
ru_ru: Показать ответы участникам списка
uk_ua: Показувати відповіді учасникам списку

source: Show replies to people I follow
ca_es: Mostra les respostes de gent que segueixo
cs_cz: Zobrazit odpovědi lidem, které sleduji
de_de: Antworten auf Personen denen ich folge anzeigen
eo_uy: Montri respondojn al homoj, kiujn mi sekvas
es_es: Mostrar respuestas a las personas que sigo
eu_es: Erakutsi erantzunak jarraitzen diedan pertsonei
fa_ir: نمایش پاسخ‌ها به افرادی که پی میگیرم
fi_fi: Näytä seuraamilleni käyttäjille osoitetut vastaukset
fr_fr: Afficher les réponses aux personnes que je suis
gl_es: Mostrar respostas a persoas que sigo
it_it: Mostra risposte alle persone che seguo
ja_jp: フォロー中の人への返信を表示
kab: Sken tiririyin i yimdanen i ṭṭafareɣ
lt_lt: Rodyti atsakymus žmonėms, kuriuos seku
nl_nl: Toon antwoorden aan mensen die ik volg
pl_pl: Pokaż odpowiedzi ludziom, których śledzę
pt_pt: Mostrar respostas para quem sigo
ru_ru: Показать ответы людям, на которых я подписан(а)
uk_ua: Показувати відповіді на людей, на яких я підписан(ий/а)

source: Don't show replies
ca_es: No mostris les respostes
cs_cz: Nezobrazovat odpovědi
de_de: Antworten nicht anzeigen
eo_uy: Ne montri respondojn
es_es: No mostrar respuestas
eu_es: Ez erakutsi erantzunik
fa_ir: پاسخ‌ها را نمایش نده
fi_fi: Älä näytä vastauksia
fr_fr: Ne pas afficher les réponses
gl_es: Non mostrar respostas
it_it: Non mostrare risposte
ja_jp: 返信を表示しない
kab: Ur skan ara tiririyin
lt_lt: Nerodyti atsakymų
nl_nl: Geen antwoorden tonen
pl_pl: Nie pokazuj odpowiedzi
pt_pt: Não mostrar respostas
ru_ru: Не показывать ответы
uk_ua: Не показувати відповіді

source: Hide posts on this list from Home/Following
ca_es: Amaga les publicacions d'inici/seguint en aquesta llista
cs_cz: Skrýt příspěvky z tohoto seznamu na Domovské stránce/Sledované
eo_uy: Kaŝi afiŝojn en ĉi tiu listo de Hejmo/Sekvatoj
es_es: Ocultar publicaciones en esta lista de Inicio/Seguidos
eu_es: Ezkutatu Hasiera / Jarraitzen -etik zerrenda honetako bidalketak
fa_ir: پنهان کردن فرسته‌ها در این سیاهه از خانه/پی‌گرفته
fi_fi: Piilota tämän listan julkaisut Koti‐ ja Seurattavat‐näkymistä
fr_fr: Masquer les messages de cette liste sur l'Accueil/Abonnements
gl_es: Nesta lista, agochar as publicacións que están en Inicio/Seguindo
it_it: Nascondi i post di questa lista da Home/Seguiti
ja_jp: このリストの投稿をホーム/フォローから隠す
kab: Ffer tisuffaɣ deg tebdart-a seg ugejdan/Aḍfar
lt_lt: Paslėpti šio sąrašo pranešimus iš pagrindinio / sekimo
pl_pl: Ukryj posty z tej listy na Stronie głównej/Obserwowanych
pt_pt: Ocultar postagens nesta lista da página inicial/A seguir
ru_ru: Скрыть посты этого списка из Домашней ленты/Подписок
uk_ua: Приховати дописи цього списку з Головної/Підписок

source: Create
ca_es: Crea
cs_cz: Vytvořit
de_de: Erstellen
eo_uy: Krei
es_es: Crear
eu_es: Sortu
fa_ir: ایجاد
fi_fi: Luo
fr_fr: Créer
gl_es: Crear
it_it: Crea
ja_jp: 作成
kab: Snulfu-d
lt_lt: Kurti
nl_nl: Aanmaken
pl_pl: Utwórz
pt_pt: Criar
ru_ru: Создать
uk_ua: Створити

source: Delete this list?
ca_es: Voleu suprimir aquesta llista?
cs_cz: Smazat tento seznam?
de_de: Diese Liste löschen?
eo_uy: Ĉu forigi ĉi tiun liston?
es_es: ¿Deseas eliminar esta lista?
eu_es: Zerrenda ezabatu nahi duzu?
fa_ir: این سیاهه را حذف میکنید؟
fi_fi: Poistetaanko tämä lista?
fr_fr: Supprimer cette liste ?
gl_es: Eliminar esta lista?
it_it: Eliminare questa lista?
ja_jp: このリストを削除しますか？
kab: Kkes tabdart-a?
lt_lt: Ištrinti šį sąrašą?
nl_nl: Deze lijst verwijderen?
pl_pl: Skasować tą listę?
pt_pt: Eliminar lista?
ru_ru: Удалить этот список?
uk_ua: Видалити цей список?

source: Unable to delete list.
ca_es: No s'ha pogut esborrar la llista.
cs_cz: Seznam nelze smazat.
de_de: Liste konnte nicht gelöscht werden.
eo_uy: Ne eblas forigi liston.
es_es: No se ha podido eliminar la lista.
eu_es: Ezin da zerrenda ezabatu.
fa_ir: ناتوان در حذف سیاهه.
fi_fi: Listaa ei voitu poistaa.
fr_fr: La liste n’a pas pu être supprimée.
gl_es: Non se puido eliminar a lista.
it_it: Impossibile eliminare lista.
ja_jp: リストを削除できません。
kab: D awezɣi tukksa n tebdart.
lt_lt: Nepavyksta ištrinti sąrašo.
nl_nl: Kan lijst niet verwijderen.
pl_pl: Nie można skasować listy.
pt_pt: Impossível eliminar lista.
ru_ru: Не удалось удалить список.
uk_ua: Не вдалося видалити список.

source: Posts on this list are hidden from Home/Following
ca_es: Les publicacions d'aquesta llista estan ocultes a Inici/Seguint
eo_uy: Afiŝoj en ĉi tiu listo ne aperos en Hejmo/Sekvatoj
es_es: Las publicaciones en esta lista están ocultas en Inicio/Seguidos
eu_es: Zerrenda honetako bidalketak ez dira Hasiera / Jarraitzen denbora-lerroan erakutsiko
fi_fi: Tämän listan julkaisut on piilotettu Koti‐ ja Seurattavat‐näkymistä
gl_es: As publicacións desta lista non aparecen en Inicio/Seguindo
it_it: I post in questa lista sono nascosti da Home/Seguiti
ja_jp: このリストの投稿はホーム/フォロー中カラムから非表示になります
lt_lt: Įrašai šiame sąraše paslėpti nuo pagrindinio / sekimų
pl_pl: Wpisy z tej listy są ukryte na osi głównej/obserwowanych
pt_pt: Postagens nesta lista estão obscurecidas da Página Inicial/A seguir
ru_ru: Записи в этом списке скрыты из Домашней/Подписок
uk_ua: Дописи в цьому списку приховано зі стрічки Домашня/Підписки

source: Unable to format math
ca_es: No s'ha pogut donar format matemàtic
eu_es: Ezin zaio formatu matematikoa eman
fi_fi: Matemaattista lauseketta ei voitu muotoilla
gl_es: Non se puido dar formato
it_it: Impossibile formattare matematica
ja_jp: 数式をフォーマットできません
lt_lt: Nepavyksta formatuoti matematikos.
pl_pl: Nie udało się sformatować wyrażenia matematycznego
pt_pt: Impossível formatar a matemática
ru_ru: Невозможно отформатировать математику
uk_ua: Неможливо відформатувати формулу

source: Math expressions found.
ca_es: Expressions matemàtiques trobades.
eu_es: Adierazpen matematikoak aurkitu dira.
fi_fi: Löytyi matemaattisia lausekkeita.
gl_es: Hai expresións matemáticas.
it_it: Espressione matematica trovata.
ja_jp: 数式が見つかりました。
lt_lt: Matematiniai išraiškos rasti.
pl_pl: Znaleziono wyrażenie matematyczne.
pt_pt: Expressões matemáticas encontradas.
ru_ru: Найдены математические выражения.
uk_ua: Формулу знайдено.

source: Show markup
ca_es: Mostra el marcatge
eu_es: Erakutsi LaTeX markatzeko lengoaia
fi_fi: Näytä merkintäkieli
fr_fr: Montrer le formatage
gl_es: Mostrar marcado
it_it: Mostra markup
ja_jp: マークアップを表示
lt_lt: Rodyti ženklinimą
pl_pl: Pokaż znaczniki formatowania
pt_pt: Mostrar marcador
ru_ru: Показывать разметку
uk_ua: Показати розмітку

source: Format math
ca_es: Dona format matemàtic
eu_es: Eman formatu matematikoa
fi_fi: Muotoile matemaattinen lauseke
gl_es: Dar formato matemático
it_it: Formatta matematica
ja_jp: 数式をフォーマット
lt_lt: Formuoti matematiką
pl_pl: Formatowanie wyrażeń matematycznych
pt_pt: Formatar matemática
ru_ru: Формат математики
uk_ua: Форматувати формулу

source: Media description
ca_es: Descripció dels mitjans
cs_cz: Popis médií
de_de: Medienbeschreibung
eo_uy: Priskribo de plurmedio
es_es: Descripción de la imagen
eu_es: Fitxategiaren deskribapena
fa_ir: شرح رسانه
fi_fi: Median kuvaus
fr_fr: Description du média
gl_es: Descrición do multimedia
it_it: Descrizione contenuti
ja_jp: メディアの説明
kab: Aglam n umidya
lt_lt: Medijos aprašymas
nl_nl: Mediabeschrijving
pl_pl: Opis mediów
pt_pt: Descrição da multimédia
ru_ru: Описание медиа
uk_ua: Опис медіа

source: More
ca_es: Més
cs_cz: Více
de_de: Mehr
eo_uy: Pli
es_es: Más
eu_es: Gehiago
fa_ir: بیشتر
fi_fi: Lisää
fr_fr: Davantage
gl_es: Máis
it_it: Altro
ja_jp: その他
kab: Ugar
lt_lt: Daugiau
nl_nl: meer
pl_pl: Więcej
pt_pt: Mais
ru_ru: Ещё
uk_ua: Більше

source: Translate
ca_es: Tradueix
cs_cz: Přeložit
de_de: Übersetzen
eo_uy: Traduki
es_es: Traducir
eu_es: Itzuli
fa_ir: ترجمه
fi_fi: Käännä
fr_fr: Traduire
gl_es: Traducir
it_it: Traduci
ja_jp: 翻訳
kab: Suqel
lt_lt: Versti
nl_nl: Vertaal
pl_pl: Przetłumacz
pt_pt: Traduzir
ru_ru: Перевести
uk_ua: Перекласти

source: Speak
ca_es: Pronuncia
cs_cz: Přečíst
de_de: Sprechen
eo_uy: Paroli
es_es: Hablar
eu_es: Irakurri ozenki
fa_ir: حرف زدن
fi_fi: Puhu
fr_fr: Prononcer
gl_es: Falar
it_it: Leggi
ja_jp: 読み上げ
kab: Mmeslay
lt_lt: Kalbėti
nl_nl: Spreek uit
pl_pl: Powiedz
pt_pt: Falar
ru_ru: Произнести
uk_ua: Вимовити

source: Uploaded
ca_es: Pujat
cs_cz: Odesláno
de_de: Hochgeladen
eo_uy: Ĝisdatigita
es_es: Cargado
eu_es: Igota
fa_ir: بارگذاری شد
fi_fi: Ladattu
fr_fr: Chargé
gl_es: Cargada
it_it: Caricato
ja_jp: アップロード済
kab: Yuli-d
lt_lt: Įkelta
nl_nl: Geüpload
pl_pl: Załadowano
pt_pt: Enviado
ru_ru: Загружено
uk_ua: Вивантажено

source: Image description
ca_es: Descripció de la imatge
cs_cz: Popis obrázku
de_de: Bildbeschreibung
eo_uy: Priskribo de bildo
es_es: Descripción de la imagen
eu_es: Irudiaren deskribapena
fa_ir: شرح تصویر
fi_fi: Kuvan kuvaus
fr_fr: Description de l’image
gl_es: Descrición da imaxe
it_it: Descrizione immagine
ja_jp: 画像の説明
kab: Aglam n tugna
lt_lt: Vaizdo aprašymas
nl_nl: Afbeeldingsbeschrijving
pl_pl: Opis obrazka
pt_pt: Descrição da imagem
ru_ru: Описание изображения
uk_ua: Опис зображення

source: Video description
ca_es: Descripció del vídeo
cs_cz: Popis videa
de_de: Videobeschreibung
eo_uy: Priskribo de filmeto
es_es: Descripción del vídeo
eu_es: Bideoaren deskribapena
fa_ir: شرح ویدئو
fi_fi: Videon kuvaus
fr_fr: Description de la vidéo
gl_es: Descrición do vídeo
it_it: Descrizione video
ja_jp: 動画の説明
kab: Aglam n tvidyutt
lt_lt: Vaizdo įrašo aprašymas
nl_nl: Videobeschrijving
pl_pl: Opis wideo
pt_pt: Descrição do vídeo
ru_ru: Описание видео
uk_ua: Опис відео

source: Audio description
ca_es: Descripció de l'àudio
cs_cz: Popis audia
de_de: Audiobeschreibung
eo_uy: Priskribo de aŭdaĵo
es_es: Descripción del audio
eu_es: Audioaren deskribapena
fa_ir: شرح صدا
fi_fi: Äänen kuvaus
fr_fr: Description de l’audio
gl_es: Descrición do audio
it_it: Descrizione audio
ja_jp: 音声の説明
kab: Aglam n useklas ameslaw
lt_lt: Garso įrašo aprašymas
nl_nl: Audiobeschrijving
pl_pl: Opis audio
pt_pt: Descrição do áudio
ru_ru: Описание аудио
uk_ua: Опис аудіо

source: File size too large. Uploading might encounter issues. Try reduce the file size from {0} to {1} or lower.
ca_es: La mida del fitxer és massa gran. La càrrega pot tenir problemes. Proveu de reduir la mida del fitxer de {0} a {1} o inferior.
cs_cz: Velikost souboru je příliš velká. Při nahrávání mohou vzniknout problémy. Zkuste zmenšit velikost souboru z {0} na {1} nebo nižší.
de_de: Datei zu groß. Das Hochladen kann Probleme verursachen. Versuche, die Dateigröße von {0} auf {1} oder weniger zu reduzieren.
eo_uy: Dosiergrandeco estas tro granda. Alŝuto eble renkontos problemojn. Provu redukti la dosiergrandecon de {0} al {1} ​​aŭ malpli.
es_es: El tamaño del archivo es demasiado grande. La carga podría tener problemas. Intenta reducir el tamaño del archivo de {0} a {1} o inferior.
eu_es: Fitxategia handiegia da. Igoerak arazoak izan ditzake. Saiatu tamaina {0}tik {1} edo gutxiagora murrizten.
fa_ir: اندازهٔ پرونده خیلی بزرگ است. بارگذاری ممکن است با مشکل مواجه شود. کم کردن اندازهٔ پرونده از {0} به {1} یا پایین‌تر را امتحان کنید.
fi_fi: Liian suuri tiedostokoko. Palveluun lataaminen saattaa aiheuttaa ongelmia. Kokeile pienentää tiedostoa koosta {0} kokoon {1} tai pienemmäksi.
fr_fr: Ce fichier est trop lourd. Son chargement pourrait échouer. Essayez de réduire son poids de {0} à {1} ou moins.
gl_es: Ficheiro demasiado grande. Podería haber problemas ao cargalo. Intenta reducir o tamaño de {0} a {1} ou inferior.
it_it: File troppo pesante. Potrebbero verificarsi errori nel caricamento. Prova a ridurre le dimensioni del file da {0} a {1} o meno.
ja_jp: 容量が大きすぎます。アップロード時に問題が発生する可能性があります。 {0} から {1} 以下に減らしてみてください。
kab: Teɣzi n ufaylu meqqret aṭas. asali-ines yezmer ad yesεu uguren. Ԑreḍ ad tesneqseḍ deg teɣzi seg {0} ɣer {1} neɣ ugar.
lt_lt: Per didelis failo dydis. Įkeliant gali kilti problemų. Bandyk sumažinti failo dydį nuo {0} iki {1} arba mažiau.
nl_nl: Bestandsgrootte is te groot. Uploaden kan problemen opleveren. Probeer de bestandsgrootte van {0} naar {1} of lager te verminderen.
pl_pl: Rozmiar pliku jest za duży. Upload może spowodować błędy. Spróbuj zredukować rozmiar pliku z {0} do maksymalnie {1}.
pt_pt: O ficheiro é muito grande. Ao enviar pode enfrentar problemas. Tenta reduzir o tamanho de {0} a {1} ou mais baixo.
ru_ru: Файл слишком большой — при загрузке могут возникнуть проблемы. Попробуйте уменьшить размер с {0} до {1} или меньше.
uk_ua: Розмір файлу завеликий. Можуть виникнути проблеми з вивантаженням файлу. Спробуйте зменшити його розмір з {0} до {1} або менше.
