Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Removing Catch-up {0}
ca_es: S'està eliminant la Posada al dia {0}
eo_uy: Forigante aktualiĝon {0}
es_es: Eliminando la puesta al día {0}
eu_es: {0} eguneraketa kentzen
fi_fi: Poistetaan kiinnikuronta {0}
fr_fr: Rattrapage {0} en cours de suppression
gl_es: Retirar Ponte ao Día {0}
it_it: Rimuovo Recupera {0}
lt_lt: Pašalinima {0} pasivijimas
pl_pl: Usuwanie nadrabiania zaległości {0}
pt_pt: A remover acompanhamento {0}
ru_ru: Убираем Catch-up {0}
uk_ua: Видалення ретроспективи {0}

source: Catch-up {0} removed
ca_es: S'ha eliminat la Posada al dia {0}
eo_uy: Aktualiĝo {0} forigita
es_es: La puesta al día {0} ha sido eliminada
eu_es: {0} eguneraketa kendu da
fi_fi: Kiinnikuronta {0} poistettu
fr_fr: Rattrapage {0} supprimé
gl_es: Eliminouse o Ponte ao Día {0}
it_it: Recupera {0} rimossa
lt_lt: Pašalintas {0} pasivijimas
pl_pl: Usunięto nadrabianie zaległości {0}
pt_pt: Acompanhamento {0} removido
ru_ru: Catch-up {0} убран
uk_ua: Ретроспективу {0} видалено

source: Note: Only max 3 will be stored. The rest will be automatically removed.
ca_es: Nota: només s'emmagatzemaran un màxim de 3. La resta s'eliminarà automàticament.
cs_cz: Poznámka: Budou uloženy pouze maximálně 3. Zbytek bude automaticky odstraněn.
de_de: Hinweis: Höchstens 3 werden gespeichert werden. Der Rest wird automatisch entfernt werden.
eo_uy: Noto: Nur maksimume 3 estos konservitaj. La resto estos aŭtomate forigita.
es_es: Nota: Solo se almacenarán un máximo de 3. El resto se eliminará automáticamente.
eu_es: Oharra: gehienez 3 gordeko dira. Gainerakoak automatikoki kenduko dira.
fi_fi: Huomaa: Vain enintään 3 tallennetaan. Loput poistetaan automaattisesti.
fr_fr: Seulement trois rattrapages sont sauvegardés. Les autres seront automatiquement supprimés.
gl_es: Nota: só se gardan 3 postas ao día. O resto elimínanse automaticamente.
it_it: Nota: solo un massimo di 3 verrà conservato. Il resto verrà rimosso automaticamente.
ja_jp: 注意：最大3つのみが保存されます。残りは自動的に削除されます。
kab: Tamawt: Ugar kan n 3 ad d-ttwarrent. Ayen d-yeqqimen ad ttwakksent s wudem awurman.
lt_lt: Pastaba: bus išsaugota tik ne daugiau kaip 3. Likusios bus automatiškai pašalintos.
nl_nl: Let op: Max. 3 worden opgeslagen. De rest wordt automatisch verwijderd.
pl_pl: Uwaga: tylko maksymalnie 3 zostaną zapisane. Pozostałe będą usunięte automatycznie.
pt_pt: Nota: Aqui guardará um máximo de 3 acompanhamentos. O resto será automaticamente eliminado.
ru_ru: Внимание: Будут сохранены только не более 3. Остальные будут автоматически удалены.
uk_ua: Примітка: Буде збережено не більше 3 останніх ретроспектив.

source: Fetching posts…
ca_es: Recuperant publicacions…
cs_cz: Načítání příspěvků…
de_de: Lade Posts…
eo_uy: Ricevante afiŝojn…
es_es: Obteniendo publicaciones…
eu_es: Bidalketak eskuratzen…
fi_fi: Noudetaan julkaisuja…
fr_fr: Chargement des messages…
gl_es: Obtendo as publicacións…
it_it: Recupero post…
ja_jp: ポストの取得中…
kab: Asali n tsuffaɣ…
lt_lt: Gaunami įrašai…
nl_nl: Berichten ophalen…
pl_pl: Wczytywanie wpisów…
pt_pt: A obter publicações…
ru_ru: Подгружаем посты…
uk_ua: Отримання дописів…

source: This might take a while.
ca_es: Això pot trigar una estona.
cs_cz: To může chvíli trvat.
de_de: Dies könnte eine Weile dauern.
eo_uy: Ĉi tio eble daŭros iom da tempo.
es_es: Esto podría tardar un rato.
eu_es: Litekeena da donbora behar izatea.
fa_ir: این کمی زمانبر است.
fi_fi: Tämä saattaa kestää hetken.
fr_fr: Merci de patienter.
gl_es: Podería levarlle un anaco.
it_it: Potrebbe volerci un po'.
ja_jp: 少々お待ち下さい。
kab: Aya yezmer ad yeṭṭef kra n wakud.
lt_lt: Tai gali šiek tiek užtrukti.
nl_nl: Dit kan even duren.
pl_pl: To może zająć chwilę.
pt_pt: Isto deve levar um tempo.
ru_ru: Это займет некоторое время.
uk_ua: Це може зайняти деякий час.

source: Reset filters
ca_es: Restableix els filtres
cs_cz: Obnovit filtry
de_de: Filter zurücksetzen
eo_uy: Restartigi filtrilojn
es_es: Limpiar filtros
eu_es: Berrezarri iragazkiak
fa_ir: تنظیم مجدد پالایه‌ها
fi_fi: Palauta suodattimet
fr_fr: Réinitialiser les filtres
gl_es: Restablecer filtros
it_it: Reimposta filtri
ja_jp: フィルターをリセット
kab: Wennez imsizedgen
lt_lt: Atkurti filtrus
nl_nl: Filters terug zetten
pl_pl: Resetuj filtry
pt_pt: Redefinir filtros
ru_ru: Сбросить фильтры
uk_ua: Скинути фільтри

source: Top links
ca_es: Enllaços populars
cs_cz: Nejlepší odkazy
de_de: Häufigste Links
eo_uy: Popularaj ligiloj
es_es: Mejores enlaces
eu_es: Gori-gorian dauden estekak
fi_fi: Suosituimmat linkit
fr_fr: Liens populaires
gl_es: O máis compartido
it_it: Link popolari
ja_jp: トップリンク
kab: Iseɣwan ufrinen
lt_lt: Populiariausios nuorodos
pl_pl: Najpopularniejsze
pt_pt: Ligações populares
ru_ru: Самые популярные ссылки
uk_ua: Найпопулярніші посилання

source: Shared by {0}
ca_es: Compartit per {0}
cs_cz: Sdílel/a {0}
de_de: Geteilt von {0}
eo_uy: Diskonigita de {0}
es_es: Compartido por {0}
eu_es: {0}(e)k partekatua
fa_ir: همرسانی‌شده توسط {0}
fi_fi: Jakanut {0}
fr_fr: Partagé par {0}
gl_es: Compartido por {0}
it_it: Condiviso da {0}
ja_jp: {0} が共有しました
kab: Yebḍa-tt {0}
lt_lt: Bendrino {0}
nl_nl: Gedeeld door {0}
pl_pl: Od {0}
pt_pt: Partilhado por {0}
ru_ru: Поделил(ся/ась) {0}
uk_ua: Поширили {0}

source: All
ca_es: Totes
cs_cz: Vše
de_de: Alle
eo_uy: Ĉiuj
es_es: Todos
eu_es: Guztia
fa_ir: همه
fi_fi: Kaikki
fr_fr: Tous
gl_es: Todo
it_it: Tutto
ja_jp: すべて
kab: Akk
lt_lt: Viskas
nl_nl: Alles
pl_pl: Wszystkie
pt_pt: Tudo
ru_ru: Все
uk_ua: Усе

source: {0, plural, one {# author} other {# authors}}
ca_es: {0 , plural, one {# autor} other {# autors}}
cs_cz: {0, plural, one {# autor} few {# autoři} many {# autorů} other {# autorů}}
de_de: {0, plural, one {# Autor} other {# Autoren}}
eo_uy: {0, plural, one {# aŭtoro} other {# aŭtoroj}}
es_es: {0, plural, one {# autor} other {# autores}}
eu_es: {0, plural, one {egile #} other {# egile}}
fa_ir: {0, plural,one {# نویسنده} other {# نویسنده‌ها}}
fi_fi: {0, plural, one {# tekijä} other {# tekijää}}
fr_fr: {0, plural, one {# personne} other {# personnes}}
gl_es: {0, plural, one {# autora} other {# autoras}}
it_it: {0, plural, one {# autore} other {# autori}}
ja_jp: {0, plural, other {# 人}}
kab: {0, plural, one {# ameskar} other {# imeskaren}}
lt_lt: {0, plural, one {# autorius} few {# autoriai} many {# autoriaus} other {# autorių}}
nl_nl: {0, plural, one {# auteur} other {# auteurs}}
pl_pl: {0, plural, one {# autor} few {# autorów} other {# autorów}}
pt_pt: {0, plural, one {# autor} other {# autores}}
ru_ru: {0, plural, one {# автор} other {# авторы}}
uk_ua: {0, plural, one {# автор} few {# автори} other {# авторів}}

source: Sort
ca_es: Ordre
cs_cz: Seřadit
de_de: Sortieren
eo_uy: Ordigi
es_es: Ordenar
eu_es: Sailkatu
fa_ir: مرتب‌سازی
fi_fi: Järjestys
fr_fr: Classer
gl_es: Orde
it_it: Ordina
ja_jp: ソート
kab: Semyizwer
lt_lt: Rikiuoti
nl_nl: Sorteer
pl_pl: Sortuj
pt_pt: Ordenar
ru_ru: Сортировка
uk_ua: Сортування

source: Date
ca_es: Data
cs_cz: Datum
de_de: Datum
eo_uy: Dato
es_es: Fecha
eu_es: Data
fa_ir: تاریخ
fi_fi: Päiväys
gl_es: Data
it_it: Data
ja_jp: 日時
kab: Azemz
lt_lt: Data
nl_nl: Datum
pl_pl: Data
pt_pt: Data
ru_ru: Дата
uk_ua: Дата

source: Density
ca_es: Densitat
cs_cz: Hustota
de_de: Dichte
eo_uy: Denseco
es_es: Densidad
eu_es: Dentsitatea
fa_ir: تراکم
fi_fi: Tiheys
fr_fr: Densité
gl_es: Densidade
it_it: Densità
ja_jp: 密度
kab: Taneẓẓi
lt_lt: Tankumas
nl_nl: Dichtheid
pl_pl: Długość
pt_pt: Densidade
ru_ru: Плотность
uk_ua: Наповнення

source: group.filter
ca_es: Filtra
eo_uy: Filtri
es_es: Filtrar
eu_es: Iragazi
fi_fi: Ryhmä
gl_es: Agrupar
lt_lt: Filtruoti
pl_pl: Filtry
pt_pt: Filtrar
ru_ru: Фильтр группы
uk_ua: Групування

source: Authors
ca_es: Autors
cs_cz: Autoři
de_de: Autoren
eo_uy: Aŭtoroj
es_es: Autores
eu_es: Egileak
fa_ir: نویسنده‌ها
fi_fi: Tekijät
fr_fr: Par personne
gl_es: Autoría
it_it: Autori
ja_jp: ユーザー
kab: Imeskaren
lt_lt: Autoriai
nl_nl: Auteurs
pl_pl: Autorzy
pt_pt: Autores
ru_ru: Авторы
uk_ua: За авторами

source: None
ca_es: Cap
cs_cz: Žádný
de_de: Keine
eo_uy: Nenio
es_es: Nada
eu_es: Bat ere ez
fa_ir: هیچ‌کدام
fi_fi: Ei mikään
fr_fr: Aucun
gl_es: Ningún
it_it: Nessuno
ja_jp: なし
kab: Ula yiwen
lt_lt: Nieko
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ru_ru: Отсутствует
uk_ua: Не групувати

source: Show all authors
ca_es: Mostra tots els autors
cs_cz: Zobrazit všechny autory
de_de: Alle Autoren anzeigen
eo_uy: Montri ĉiujn aŭtorojn
es_es: Mostrar todos los autores
eu_es: Erakutsi egile guztiak
fa_ir: نمایش همهٔ نویسنده‌ها
fi_fi: Näytä kaikki tekijät
fr_fr: Afficher tout le monde
gl_es: Mostra todas as autoras
it_it: Mostra tutti gli autori
ja_jp: すべての投稿者を表示
kab: Wali akk imeskaren
lt_lt: Rodyti visus autorius
nl_nl: Toon alle auteurs
pl_pl: Pokaż wszystkich autorów
pt_pt: Exibir autores
ru_ru: Показать всех авторов
uk_ua: Показати всіх авторів

source: You don't have to read everything.
ca_es: No cal que ho llegiu tot.
cs_cz: Není třeba číst všechno.
de_de: Sie müssen nicht alles lesen.
eo_uy: Vi ne devas legi ĉion.
es_es: No es necesario leer todo.
eu_es: Ez duzu zertan guztia irakurri.
fa_ir: نیازی نیست همه چیز را بخوانید.
fi_fi: Sinun ei tarvitse lukea kaikkea.
fr_fr: Pas la peine de tout lire.
gl_es: Non tes que ler todo.
it_it: Non c'è bisogno di leggere tutto.
ja_jp: すべてを読む必要はありません。
kab: Fiḥel ad teɣreḍ kullec.
lt_lt: Nebūtina perskaityti viską.
nl_nl: Je hoeft niet alles te lezen.
pl_pl: Nie musisz czytać wszystkiego.
pt_pt: Não precisa ler tudo.
ru_ru: Вы не обязаны читать всё.
uk_ua: Ви не мусите читати все.

source: That's all.
ca_es: Això és tot.
cs_cz: To je vše.
de_de: Das ist alles.
eo_uy: Jen ĉio.
es_es: Eso es todo.
eu_es: Hori da guztia.
fa_ir: کافیست.
fi_fi: Siinä kaikki.
fr_fr: C’est tout !
gl_es: Isto é todo.
it_it: È tutto.
ja_jp: これで全部です。
kab: D ayen kan.
lt_lt: Tai viskas.
nl_nl: Dat was het.
pl_pl: To wszystko.
pt_pt: Isto é tudo.
ru_ru: Вот и всё!
uk_ua: На цьому все.

source: Back to top
ca_es: Torna a dalt
cs_cz: Zpět na začátek
de_de: Zurück zum Anfang
eo_uy: Supren
es_es: Volver arriba
eu_es: Itzuli gora
fa_ir: برگشتن به بالا
fi_fi: Takaisin ylös
fr_fr: Remonter
gl_es: Volver arriba
it_it: Torna su
ja_jp: トップへ戻る
kab: Uɣal ar tqacuct
lt_lt: Grįžti į viršų
nl_nl: Terug naar boven
pl_pl: Wróć na górę
pt_pt: Voltar ao topo
ru_ru: Вернуться к началу
uk_ua: На початок

source: Links shared by followings, sorted by shared counts, boosts and likes.
ca_es: Enllaços compartits pels vostres seguits, ordenats per recomptes de compartits, impulsos i M'agrada.
cs_cz: Odkazy sdílené lidmi, které sledujete, seřazené podle počtu sdílení, boostů a lajků.
de_de: Links, die von Leuten geteilt wurden, denen du folgst; sortiert nach Häufigkeit sowie nach Boost- und Favoriten-Anzahlen.
eo_uy: Ligiloj diskonigitaj per sekvantoj, ordigitaj laŭ komunaj kalkuloj, diskonigoj kaj ŝatoj.
es_es: Enlaces compartidos por seguidores, ordenados por recuento de compartidos, impulsos y me gustas.
eu_es: Jarraitzen dituzunek partekatutako estekak, partekatutako, bultzatutako eta gogoko egindako zenbakiagatik sailkatuta.
fa_ir: پیوندهایی که توسط پی‌گرفته‌ها همرسانی شده‌اند، مرتب‌شده طبق شمارش همرسانی‌شده، تقویت‌ها و برگزیده‌ها.
fi_fi: Seurattavien jakamat linkit järjestettynä jakomäärän mukaan, tehostukset ja tykkäykset.
fr_fr: Ce sont les liens partagés par les personnes que vous suivez, classés selon leur nombre d’apparences, de partages et de favoris.
gl_es: Ligazóns compartidas polos teus seguimentos, organizados por contas compartidas, promocións e favorecementos.
it_it: Link condivisi da account che segui, ordinati per numero di condivisioni, reblog e Mi piace.
ja_jp: フォロー中のユーザーによって共有されたリンクが表示されます。共有された回数や、ブースト数、いいね！数でソートされます。
kab: Iseɣwan yettwabḍan sɣur yineḍfaren, myezwaren almend n umḍan n beṭṭu, izuzar d yismenyifen.
lt_lt: Nuorodos bendrinamos pagal sekimus, surikiuotos pagal bendrinamų nuorodų skaičių, pasidalinimus ir patiktukus.
nl_nl: Links gedeeld door volgenden, gesorteerd op hoe vaak het is gedeeld, geboost en geliket.
pl_pl: Linki udostępniane przez obserwowanych, posortowane według liczby udostępnień, podbić i polubień.
pt_pt: Ligações partilhadas por seus seguidores, ordenadas por contagem de vezes partilhadas, impulsos e gostos.
ru_ru: Ссылки, которыми поделились подписчики, отсортированы по количеству взаимодействий, продвижений и отметок "нравится".
uk_ua: Посилання, поширені підписками, відсортовані за кількістю взаємодій, поширень і вподобань.

source: Sort: Density
ca_es: Ordre: Densitat
cs_cz: Třídit: Hustota
de_de: Sortieren: Dichte
eo_uy: Ordigo: Denseco
es_es: Ordenar: densidad
eu_es: Sailkatu: dentsitatea
fa_ir: مرتب‌سازی: تراکم
fi_fi: Järjestys: Tiheys
fr_fr: Classer par densité
gl_es: Orde: Densidade
it_it: Ordina: Densità
ja_jp: ソート: 密度
kab: Semyizwer: Taneẓẓi
lt_lt: Rikiuoti: tankumas
nl_nl: Sorteer: Dichtheid
pl_pl: Sortuj: Długość
pt_pt: Ordenar: Densidade
ru_ru: Сортировка: Плотность
uk_ua: Сортування: Наповнення

source: Posts are sorted by information density or depth. Shorter posts are "lighter" while longer posts are "heavier". Posts with photos are "heavier" than posts without photos.
ca_es: Les publicacions s'ordenen per densitat o quantitat d'informació. Les publicacions més curtes són "més lleugeres" mentre que les publicacions més llargues són "més pesades". Les publicacions amb fotos són "més pesades" que les publicacions sense fotos.
cs_cz: Příspěvky jsou tříděny podle informační hustoty nebo hloubky. kratší příspěvky jsou "lehčí" zatímco delší příspěvky jsou "těžší". Příspěvky s fotkami jsou "těžší" než příspěvky bez fotografií.
de_de: Beiträge werden nach Parametern wie Dichte oder Tiefe sortiert. Kürzere Beiträge sind „leichter“, während längere Beiträge „schwerer“ sind. Außerdem sind Beiträge mit Fotos „schwerer“ als solche ohne Fotos.
eo_uy: Afiŝoj estas ordigitaj laŭ informa denseco aŭ profundo. Pli mallongaj afiŝoj estas "pli malpezaj" dum pli longaj afiŝoj estas "pli pezaj". Afiŝoj kun fotoj estas "pli pezaj" ol afiŝoj sen fotoj.
es_es: Las publicaciones están ordenadas por densidad de información o profundidad. Las publicaciones más cortas son "más ligeras" mientras que las publicaciones más largas son "más pesadas". Las publicaciones con fotos son "más pesadas" que los mensajes sin fotos.
eu_es: Bidalketak informazioaren dentsitatearen edo sakoneraren arabera sailkatzen dira. Postu motzenak "arinagoak" dira, eta luzeenak, berriz, "astunagoak". Argazkidun bidalketak argazkirik gabekoak baino "astunagoak" dira.
fa_ir: فرسته‌ها با تراکم یا عمق اطلاعات مرتب‌شده‌اند. فرسته‌های کوتاه‌تر «سبک‌تر» هستند درحالیکه فرسته‌های طولانی‌تر «سنگین‌تر» هستند. فرسته‌هایی با تصاویر از فرسته‌های بدون تصویر «سنگین‌تر» هستند.
fi_fi: Julkaisut järjestetään informaatiotiheyden tai ‑syvyyden mukaan. Lyhyemmät julkaisut ovat ”kevyempiä”, pidemmät taas ”painavampia”. Kuvan sisältävät julkaisut ovat ”paivavampia” kuin kuvattomat.
fr_fr: Classe les messages selon leur densité d’information. Les messages plus courts ou sans images sont plus “légers”, les messages plus longs ou avec des images sont plus “lourds”.
gl_es: As publicacións están ordenadas pola densidade de información, pola cantidade relativa. As publicacións curtas son «lixeiras» mentres que as máis longas «pesan máis». As publicacións con fotos «pesan máis» que as que non as teñen.
it_it: I post sono ordinati in base alla loro densità o profondità informativa. I post brevi sono più "leggeri" mentre i post lunghi sono più "pesanti". I post con foto sono più "pesanti" dei post senza foto.
ja_jp: ポストは情報密度によってソートされます。短いポストは「低く」、長いポストは「高く」なります。また、画像付きポストは画像なしポストより「高く」なります。
kab: Tisuffaɣ myezwarent almend n tneẓẓit n telɣut neɣ s telqayt. Tisuffaɣ timeẓẓyanin "fessusit" ma yella d tisuffaɣ tiɣezzfanin "ẓẓayit". Tisuffaɣ s tewlafin "ẓẓayit" ɣef tsuffaɣ war tiwlafin.
lt_lt: Įrašai rikiuojami pagal informacijos tankumą arba gilumą. Trumpesni įrašai „lengvesni“, o ilgesni – „sunkesni“. Įrašai su nuotraukomis yra „sunkesni“ nei įrašai be nuotraukų.
pl_pl: Wpisy są sortowane według wagi informacji. Krótsze wpisy są "lżejsze", a dłuższe "cięższe". Wpisy ze zdjęciami są "cięższe" niż wpisy bez zdjęć.
pt_pt: Publicações são ordenadas por informações de densidade ou profundidade. Publicações curtas são mais "leves" enquanto as longas são mais "pesadas". Elas com fotos são mais "pesadas" do que elas sem fotos.
ru_ru: Посты сортируются по плотности или глубине информации. Более короткие сообщения "легкие", в то время как длинные сообщения "тяжелее". Сообщения с фотографиями "тяжелее", чем сообщения без фотографий.
uk_ua: Дописи відсортовані за наповненням або розміром інформації. Короткі дописи - "легші", коли як довші пости - "важче". Дописи із зображенням "важче", аніж дописи без зображень.

source: Group: Authors
ca_es: Grup: Autors
cs_cz: Skupina: Autoři
de_de: Gruppieren: Autoren
eo_uy: Grupo: Aŭtoroj
es_es: Grupo: Autores
eu_es: Taldekatu: egileak
fa_ir: گروه: نویسندگان
fi_fi: Ryhmä: Tekijät
fr_fr: Groupé par personne
gl_es: Agrupar: Autoría
it_it: Gruppo: Autori
ja_jp: グループ: ユーザー
kab: Agraw: Imeskaren
lt_lt: Grupuoti: autoriai
nl_nl: Groep: Auteurs
pl_pl: Grupuj: Autorzy
pt_pt: Grupo: Autores
ru_ru: Группа: Авторы
uk_ua: Групування: За авторами

source: Posts are grouped by authors, sorted by posts count per author.
ca_es: Les publicacions s'agrupen per autors, ordenades pel nombre de publicacions per autor.
cs_cz: Příspěvky jsou seskupeny podle autorů a seřazeny podle počtu příspěvků na autora.
de_de: Beiträge werden nach Autoren gruppiert, sortiert nach Anzahl der Beiträge pro Autor.
eo_uy: Afiŝoj estas grupigitaj laŭ aŭtoroj, ordigitaj laŭ nombro de afiŝoj per aŭtoro.
es_es: Las publicaciones están agrupadas por autores, ordenadas por conteo de publicaciones por autor.
eu_es: Bidalketak egilearen arabera taldekatzen dira, egilearen bidalketen kopuruaren arabera sailkatuta.
fa_ir: فرسته‌ها طبق نویسنده‌ها دسته‌بندی شده‌اند، طبق فرسته بر حسب نویسنده مرتب شده‌اند.
fi_fi: Julkaisut ryhmitellään tekijän mukaan ja järjestellään tekijäkohtaisen julkaisumäärän perusteella.
fr_fr: Les messages sont regroupées par auteur·ice·s, triés par nombre de messages par auteur·ice.
gl_es: As publicacións están agrupadas pola autoría, e ordenadas por número de publicacións por autora.
it_it: I post vengono raggruppati in base agli autori, ordinati per numero di post per autore.
ja_jp: ポストはユーザーごとにグループ化され、ユーザーごとのポスト数でソートされます
kab: Tisuffaɣ ttusgarwent almend n yimeskar, myizwarent almend n umḍan n tsuffaɣ i umeskar.
lt_lt: Įrašai sugrupuoti pagal autorius, surikiuoti pagal kiekvieno autoriaus įrašų skaičių.
pl_pl: Wpisy są pogrupowane według autorstwa, posortowane według liczby wpisów na autora.
pt_pt: Publicações são agrupadas por autores, ordenado por quantidade de publicações por autor.
ru_ru: Посты группируются по авторам, сортируются по количеству сообщений на автора.
uk_ua: Дописи згруповані за авторами, відсортовані за кількістю дописів на автора.

source: Next author
ca_es: Actor següent
cs_cz: Další autor
de_de: Nächster Autor
eo_uy: Sekva aŭtoro
es_es: Siguiente autor
eu_es: Hurrengo egilea
fa_ir: نویسندهٔ پسین
fi_fi: Seuraava tekijä
fr_fr: Personne suivante
gl_es: Seguinte autora
it_it: Autore successivo
ja_jp: 次のユーザー
kab: Ameskar uḍfir
lt_lt: Kitas autorius
nl_nl: Volgende auteur
pl_pl: Następny autor
pt_pt: Próximo autor
ru_ru: Следующий автор
uk_ua: Наступний автор

source: Previous author
ca_es: Autor anterior
cs_cz: Předchozí autor
de_de: Vorheriger Autor
eo_uy: Antaŭa aŭtoro
es_es: Autor anterior
eu_es: Aurreko egilea
fa_ir: نویسندهٔ پیشین
fi_fi: Edellinen tekijä
fr_fr: Personne précédente
gl_es: Autora anterior
it_it: Autore precedente
ja_jp: 前のユーザー
kab: Ameskar udfir
lt_lt: Ankstesnis autorius
nl_nl: Vorige auteur
pl_pl: Poprzedni autor
pt_pt: Autor anterior
ru_ru: Предыдущий автор
uk_ua: Попередній автор

source: Scroll to top
ca_es: Torna a dalt
cs_cz: Přejít na začátek
de_de: Zum Anfang scrollen
eo_uy: Rulumi supren
es_es: Ir arriba
eu_es: Korritu gora
fa_ir: پیمایش به بالا
fi_fi: Vieritä ylös
fr_fr: Remonter
gl_es: Ir arriba
it_it: Torna su
ja_jp: 一番上までスクロール
kab: Ali d asawen
lt_lt: Slinkti į viršų
nl_nl: Scroll naar boven
pl_pl: Przewiń na górę
pt_pt: Rolar até o topo
ru_ru: Прокрутка к началу
uk_ua: Прокрутити догори

source: No likes yet. Go like something!
ca_es: No teniu favorits. Cerqueu alguna cosa que us agradi!
cs_cz: Neudělili jste žádné "líbí se mi". Označte něco, co se vám líbí!
eo_uy: Ankoraŭ neniuj stemuloj. Iru, trovu ion por ŝati!
es_es: No hay me gustas todavía. ¡Busca algo que te guste!
eu_es: Ez dugu gogokorik. Zoaz gogoko zerbait aurkitzera!
fi_fi: Ei vielä tykkäyksiä. Mene ja tykkää jostakin!
fr_fr: Aucun favori pour le moment. Allez mettre quelque chose en favori !
gl_es: Sen favoritas. Reparte ❤️!
it_it: Nessun Mi piace. Metti Mi piace a qualcosa!
lt_lt: Kol kas nėra patiktukų. Eik kažką pamėgti!
nl_nl: Nog geen likes. Ga iets liken!
pl_pl: Nie ma jeszcze polubień. Polub coś!
pt_pt: Sem gostos ainda. Dá um ❤️ em algo!
ru_ru: Нет отметок "нравится". Лайкните что-нибудь!
uk_ua: Жодного вподобання. Нумо вподобайте щось!

source: Unable to load likes.
ca_es: No ha estat possible carregar els favorits.
cs_cz: Nepodařilo se načíst lajky.
de_de: Favoriten können nicht geladen werden.
eo_uy: Ne eblas ŝargi stelumojn.
es_es: No se pueden cargar los "me gustas".
eu_es: Ezin dira gogokoak kargatu.
fa_ir: ناتوان در بارگذاری برگزیده‌ها.
fi_fi: Tykkäyksiä ei voitu ladata.
fr_fr: Les favoris n’ont pas pu être chargés.
gl_es: Non se cargaron os favorecementos.
it_it: Impossibile caricare i Mi piace.
kab: D awezɣi asali n yismenyafen.
lt_lt: Nepavyksta įkelti patiktukų.
nl_nl: Kan likes niet laden.
pl_pl: Nie udało się wczytać polubień.
pt_pt: Impossível carregar gostos.
ru_ru: Не удалось загрузить отметки "нравится".
uk_ua: Не вдалося завантажити вподобання.

source: Home and lists
ca_es: Inici i llistes
cs_cz: Domovská časová osa a seznamy
de_de: Startseite und Listen
eo_uy: Hejmo kaj listoj
es_es: Inicio y listas
eu_es: Hasiera eta zerrendak
fa_ir: خانه و سیاهه‌ها
fi_fi: Koti ja listat
fr_fr: Principal et listes
gl_es: Inicio e listas
it_it: Home e liste
kab: Agejdan akked tebdarin
lt_lt: Pagrindinis ir sąrašai
nl_nl: Startpagina en lijsten
pl_pl: Strona główna i listy
pt_pt: Página inicial e listas
ru_ru: Домашняя лента и списки
uk_ua: Домашня та Списки

source: Public timelines
ca_es: Línies de temps públiques
cs_cz: Veřejná časová osa
de_de: Öffentliche Timelines
eo_uy: Publikaj templinioj
es_es: Cronología pública
eu_es: Denbora-lerro publikoak
fa_ir: خط زمانی همگانی
fi_fi: Julkiset aikajanat
fr_fr: Fils publics
gl_es: Cronoloxías públicas
it_it: Timeline pubbliche
kab: Tisnimirin tizayazin
lt_lt: Viešieji laiko skalės
nl_nl: Openbare tijdlijnen
pl_pl: Publiczna oś czasu
pt_pt: Linhas de tempo públicas
ru_ru: Публичные ленты
uk_ua: Публічна стрічка

source: Conversations
ca_es: Converses
cs_cz: Konverzace
de_de: Unterhaltungen
eo_uy: Konversacioj
es_es: Conversaciones
eu_es: Elkarrizketak
fa_ir: گفتگوها
fi_fi: Keskustelut
fr_fr: Discussions
gl_es: Conversas
it_it: Conversazioni
kab: Idiwenniyen
lt_lt: Pokalbiai
nl_nl: Discussies
pl_pl: Dyskusje
pt_pt: Conversas
ru_ru: Диалоги
uk_ua: Бесіди

source: Profiles
ca_es: Perfils
cs_cz: Profily
de_de: Profile
eo_uy: Profiloj
es_es: Perfiles
eu_es: Profilak
fa_ir: نمایه‌ها
fi_fi: Profiilit
fr_fr: Profils
gl_es: Perfís
it_it: Profili
kab: Imuɣna
lt_lt: Profiliai
nl_nl: Profielen
pl_pl: Profil
pt_pt: Perfis
ru_ru: Профили
uk_ua: Профілі

source: Never
ca_es: Mai
cs_cz: Nikdy
de_de: Nie
eo_uy: Neniam
es_es: Nunca
eu_es: Inoiz ez
fa_ir: هرگز
fi_fi: Ei koskaan
fr_fr: Jamais
gl_es: Nunca
it_it: Mai
kab: Werǧin
lt_lt: Niekada
nl_nl: Nooit
pl_pl: Nigdy
pt_pt: Nunca
ru_ru: Никогда
uk_ua: Ніколи
