Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Timeline
ca_es: Línia de temps
cs_cz: Časová osa
eo_uy: Templinio
es_es: Línea de tiempo
eu_es: Denbora-lerroa
fa_ir: خط زمانی
fi_fi: Aikajana
fr_fr: Fil d’actualité
gl_es: Cronoloxía
ja_jp: タイムライン
kab: Tasnimirt
lt_lt: Laiko skalė
nl_nl: Tijdlijn
pl_pl: Oś czasu
pt_pt: Linha do tempo
ru_ru: Лента
uk_ua: Стрічка

source: List
ca_es: Llista
cs_cz: Seznam
de_de: Liste
eo_uy: Listo
es_es: Lista
eu_es: Zerrenda
fa_ir: سیاهه
fi_fi: Lista
fr_fr: Liste
gl_es: Lista
it_it: Lista
ja_jp: リスト
kab: Tabdart
lt_lt: Sąrašas
nl_nl: Lijst
pl_pl: Lista
pt_pt: Lista
ru_ru: Список
uk_ua: Список

source: Import/Export <0>Shortcuts</0>
ca_es: Importar/exportar <0>dreceres</0>
cs_cz: Importovat/Exportovat <0>Zástupce</0>
de_de: <0>Verknüpfungen</0> importierten/exportieren
eo_uy: Importi/eksporti <0>Ŝparvojoj</0>
es_es: Importar/Exportar <0>Atajos</0>
eu_es: Inportatu / Esportatu <0>Lasterbideak</0>
fa_ir: ورود/صدور <0>میانبرها</0>
fi_fi: Tuo/vie <0>pikavalinnat</0>
fr_fr: Importer/Exporter des <0>raccourcis</0>
gl_es: Importar/Exportar <0>Atallos</0>
it_it: Importa/Esporta <0>Scorciatoie</0>
ja_jp: <0>ショートカット</0>のインポート/エクスポート
kab: Kter/Sifeḍ<0>Inegzumen</0>
lt_lt: Importuoti / eksportuoti <0>trumposios nuorodos</0>
nl_nl: Importeer/Exporteer <0>Snelkoppelingen</0>
pl_pl: Importuj/eksportuj <0>Skróty</0>
pt_pt: Importar/Exportar <0>atalhos</0>
ru_ru: Импорт/Экспорт <0>Ярлыков</0>
uk_ua: Імпорт/Експорт <0>Ярликів</0>

source: Paste shortcuts here
ca_es: Enganxeu dreceres aquí
cs_cz: Zde vložte zkratky
de_de: Verknüpfung hier einfügen
eo_uy: Alglui ŝparvojojn ĉi tie
es_es: Pegar atajos aquí
eu_es: Itsatsi lasterbideak hemen
fa_ir: چسباندن میانبرها اینجا
fi_fi: Liitä pikavalinnat tähän
fr_fr: Coller les raccourcis ici
gl_es: Pega aquí os atallos
it_it: Incolla scorciatoie qui
ja_jp: ここにショートカットを貼り付け
kab: Senṭeḍ inegzumen da
lt_lt: Įklijuok trumpąsias nuorodas čia
nl_nl: Plak snelkoppelingen hier
pl_pl: Wklej skróty tutaj
pt_pt: Cole atalhos aqui
ru_ru: Вставьте ярлыки сюда
uk_ua: Вставити ярлики сюди

source: Downloading saved shortcuts from server…
fi_fi: Ladataan tallennetut pikavalinnat palvelimelta…
gl_es: Descargando desde o servidor os atallos gardados…
it_it: Scarico scorciatoie salvate dall'istanza…
pl_pl: Ściąganie zapisanych skrótów z serwera
uk_ua: Завантаження збережених ярликів з сервера…

source: Unable to download shortcuts
ca_es: No es poden baixar les dreceres
cs_cz: Zkratky nelze stáhnout
de_de: Verknüpfungen konnten nicht heruntergeladen werden
eo_uy: Ne eblas elŝuti ŝparvojojn
es_es: No se han podido descargar los atajos
eu_es: Ezin dira lasterbideak deskargatu
fa_ir: ناتوان در بارگیری میانبرها
fi_fi: Pikavalintoja ei voitu ladata
fr_fr: Les raccourcis n’ont pas pu être chargés.
gl_es: Non se puideron descargar os atallos
it_it: Impossibile scaricare scorciatoie
ja_jp: ショートカットをダウンロードできません
kab: D awezɣi asader n yinegzumen
lt_lt: Nepavyksta atsisiųsti trumpųjų nuorodų.
nl_nl: Kan snelkoppelingen niet downloaden
pl_pl: Nie udało się pobrać skrótów
pt_pt: Impossível transferir atalhos
ru_ru: Не удается загрузить ярлыки
uk_ua: Не вдалося завантажити ярлики

source: Download shortcuts from server
fi_fi: Lataa pikavalinnat palvelimelta
gl_es: Descargar atallos desde o servidor
it_it: Scarica scorciatoie dall'istanza
pl_pl: Ściąganie skrótów z serwera
uk_ua: Завантажити ярлики з сервера

source: * Exists in current shortcuts
ca_es: *Ja existeix a les dreceres actuals
cs_cz: * Existuje v aktuálních zkratkách
de_de: * Existiert in den aktuellen Verknüpfungen
eo_uy: * Ekzistas en nunaj ŝparvojoj
es_es: * Existe en los atajos actuales
eu_es: * Lasterbidea badago lehendik ere
fi_fi: * Kuuluu nykyisiin pikavalintoihin
fr_fr: * Existe dans les raccourcis actuels
gl_es: * Existe nos atallos actuais
it_it: * Esiste nelle attuali scorciatoie
ja_jp: * 現在のショートカットに存在します
kab: * Yella deg yinegzumen imiranen
lt_lt: * Egzistuoja dabartiniuose trumpuosiuose nuorodose
pl_pl: * Ten skrót już istnieje
pt_pt: * Existem nos atuais atalhos
ru_ru: * Существуют в текущем ярлыке
uk_ua: * Існує в поточних ярликах

source: List may not work if it's from a different account.
ca_es: És possible que la llista no funcioni si prové d'un compte diferent.
cs_cz: Seznam nemusí fungovat, pokud je z jiného účtu.
de_de: Liste funktioniert möglicherweise nicht, wenn sie von einem anderen Konto stammt.
eo_uy: Listo eble ne funkcias se ĝi venas de malsama konto.
es_es: La lista puede no funcionar si es de una cuenta diferente.
eu_es: Litekeena da zerrendak ezin erabiltzea beste kontu batekoak badira.
fi_fi: Lista ei välttämättä toimi, jos se on eri tililtä.
fr_fr: La liste pourrait ne pas fonctionner si elle provient d'un autre compte.
gl_es: A lista podería non funcionar se procede de outra conta.
it_it: La lista potrebbe non funzionare se proviene da un altro account.
ja_jp: 別のアカウントのリストは動作しない場合があります。
kab: Tabdart yezmer ur tetteddu ara ma yella tekka-d seg umiḍan niḍen.
lt_lt: Sąrašas gali neveikti, jei jis yra iš kitos paskyros.
pl_pl: Lista z innego konta może nie zadziałać.
pt_pt: A lista pode não funcionar se for de uma conta diferente.
ru_ru: Список не может работать, если он из другой учетной записи.
uk_ua: Список може не працювати, якщо він з іншого облікового запису.

source: Invalid settings format
ca_es: Format de configuració no vàlid
cs_cz: Neplatný formát nastavení
de_de: Ungültiges Einstellungsformat
eo_uy: Nevalida agorda formato
es_es: Formato de ajustes inválido
eu_es: Ezarpenen formatu baliogabea
fi_fi: Virheellinen asetusformaatti
fr_fr: Format de paramètres non valide
gl_es: O formato dos axustes non é válido
it_it: Formato impostazioni non valido
ja_jp: 無効な設定フォーマット
kab: Amasal n yiɣewwaren d arameɣtu
lt_lt: Netinkamas nustatymų formatas
pl_pl: Nieprawidłowy format ustawień
pt_pt: Formato de definições inválida
ru_ru: Недопустимый формат настроек
uk_ua: Неприпустимий формат налаштувань

source: Append to current shortcuts?
ca_es: Voleu afegir-hi les dreceres actuals?
cs_cz: Existuje v aktuálních zkratkách?
de_de: An aktuelle Verknüpfungen anhängen?
eo_uy: Ĉu aldoni al nunaj ŝparvojoj?
es_es: ¿Deseas añadir a los atajos actuales?
eu_es: Gehitu uneko lasterbideei?
fi_fi: Lisätäänkö nykyisiin pikavalintoihin?
fr_fr: Remplacer les raccourcis actuels ?
gl_es: Engadir aos atallos actuais?
it_it: Apporre alle scorciatoie attuali?
ja_jp: 現在のショートカットに追加しますか？
kab: Semselsi inegzumen imiranen?
lt_lt: Pridėti prie esamų trumpųjų nuorodų?
pl_pl: Dodać do skrótów?
pt_pt: Anexar aos atalhos atuais?
ru_ru: Добавить в текущие ярлыки?
uk_ua: Додати до поточних ярликів?

source: Only shortcuts that don’t exist in current shortcuts will be appended.
ca_es: Només s'afegiran les dreceres que no existeixen a les dreceres actuals.
cs_cz: Budou připojeny pouze zkratky, které v současných zkratkách neexistují.
de_de: Es werden nur Verknüpfungen angehängt, die in den aktuellen Verknüpfungen nicht vorhanden sind.
eo_uy: Nur ŝparvojoj kiuj ne ekzistas en la nunaj ŝparvojoj estos aldonitaj.
es_es: Solo se agregarán los atajos que no existan en los actuales atajos.
eu_es: Uneko lasterbideetan ez daudenak gehituko dira soilik.
fi_fi: Lisätään vain pikavalinnat, joita ei ole nykyisissä pikavalinnoissa.
fr_fr: Seuls les raccourcis qui n'existent pas dans les raccourcis actuels seront ajoutés.
gl_es: Só se engadirán os atallos que non existan nos atallos actuais.
it_it: Verranno apposte solo le scorciatoie non presenti fra quelle attuali.
ja_jp: 現在のショートカットに存在しないもののみが追加されます。
kab: Slid inegzumen i yulac deg yinegzumen imiranen ara yettwarnun.
lt_lt: Bus pridėti tik tie trumpieji nuorodos, kurių neegzistuoja dabartinėse trumposiose nuorodose.
pl_pl: Tylko brakujące skróty zostaną dodane.
pt_pt: Apenas atalhos que não existem no atalho atual serão anexados.
ru_ru: Будут добавлены только ярлыки, которые не существуют в текущем ярлыке.
uk_ua: Будуть додані лише ті ярлики, яких немає серед поточних ярликів.

source: No new shortcuts to import
ca_es: No hi ha dreceres noves per importar
cs_cz: Žádné nové zkratky k importu
de_de: Keine neuen Verknüpfungen zum Importieren
eo_uy: Ne estas novaj ŝparvojoj por importi
es_es: No hay nuevos atajos para importar
eu_es: Ez dago inportatzeko lasterbide berririk
fi_fi: Ei uusia pikavalintoja tuotavaksi
fr_fr: Aucun nouveau raccourci à importer
gl_es: Non hai atallos que importar
it_it: Nessuna nuova scorciatoia da importare
ja_jp: インポートする新しいショートカットはありません
kab: Ulac inegzumen imaynuten i uktar
lt_lt: Nėra naujų trumpųjų nuorodų importuoti
nl_nl: Geen nieuwe snelkoppelingen om te importeren
pl_pl: Nie ma nowych skrótów do zaimportowania
pt_pt: Nenhum atalho novo para importar
ru_ru: Нет новых ярлыков для импорта
uk_ua: Немає нових ярликів для імпорту

source: Shortcuts imported. Exceeded max {SHORTCUTS_LIMIT}, so the rest are not imported.
ca_es: Dreceres importades. S'ha superat el màxim de {SHORTCUTS_LIMIT}, de manera que la resta no s'importaran.
cs_cz: Zkratky importovány. Překročeno max. {SHORTCUTS_LIMIT}, zbytek tedy není importován.
de_de: Limit {SHORTCUTS_LIMIT} wurde überschritten, es wurde nur ein Teil der Verknüpfungen importiert.
eo_uy: Ŝparvojoj importitaj. Superita maksimumo {SHORTCUTS_LIMIT}, do la ceteraj ne estas importitaj.
es_es: Los atajos han sido importados. Se ha excedido el máximo {SHORTCUTS_LIMIT}, por lo que el resto no serán importados.
eu_es: Lasterbideak inportatu dira. {SHORTCUTS_LIMIT} muga gainditu da, gainerakoak ez dira inportatuko.
fi_fi: Pikavalinnat tuotu. Enimmäismäärä {SHORTCUTS_LIMIT} ylittyi, joten loppuja ei tuotu.
fr_fr: Raccourcis importés. Dépassement du maximum {SHORTCUTS_LIMIT}, donc les autres ne sont pas importés.
gl_es: Importáronse os atallos. Excedeuse o máximo de {SHORTCUTS_LIMIT}, así que o resto non se importaron.
it_it: Scorciatoie importate. È stato superato il limite di {SHORTCUTS_LIMIT}, quindi il resto non verrà importato.
ja_jp: ショートカットがインポートされました。 {SHORTCUTS_LIMIT}を超えたため、残りはインポートされません。
kab: Inegzumen ttwaktaren-d. Ԑeddan talast n {SHORTCUTS_LIMIT}, ɣef waya llan wid ur d-yettwaktaren ara.
lt_lt: Importuotos trumposios nuorodos. Viršytas didžiausias {SHORTCUTS_LIMIT} ribą, todėl likusieji neimportuojami.
nl_nl: Snelkoppelingen geïmporteerd. De maximum van {SHORTCUTS_LIMIT} is overschreden, de rest wordt niet geïmporteerd.
pl_pl: Skróty zostały zaimportowane. Przekroczono maksymalną liczbę skrótów {SHORTCUTS_LIMIT}, więc reszta nie zostanie zaimportowana.
pt_pt: Atalhos importados. Máximo excedido {SHORTCUTS_LIMIT}, então o resto não será importado.
ru_ru: Ярлыки импортированы. Превышен максимальный размер ({SHORTCUTS_LIMIT}), поэтому остальные не импортируются.
uk_ua: Ярлики імпортовано. Перевищено ліміт {SHORTCUTS_LIMIT}, тому інші не імпортуються.

source: Shortcuts imported
ca_es: Dreceres importades
cs_cz: Zkratky importovány
de_de: Verknüpfungen importiert
eo_uy: Ŝparvojoj importitaj
es_es: Atajos importados
eu_es: Lasterbideak inportatu dira
fi_fi: Pikavalinnat tuotu
fr_fr: Raccourcis importés
gl_es: Atallos importados
it_it: Scorciatoie importate
ja_jp: ショートカットをインポートしました
kab: Inegzumen ttwaketren
lt_lt: Importuotos trumposios nuorodos
nl_nl: Snelkoppelingen geïmporteerd
pl_pl: Skróty zostały zaimportowane
pt_pt: Atalhos importados
ru_ru: Ярлыков импортировано
uk_ua: Ярлики імпортовано

source: Import & append…
ca_es: Importa i annexa…
cs_cz: Importovat & připojit…
de_de: Importieren & Anhängen…
eo_uy: Importi kaj aldoni…
es_es: Importar y añadir…
eu_es: Inportatu eta gehitu…
fi_fi: Tuo ja lisää…
fr_fr: Importer et ajouter…
gl_es: Importar e engadir…
it_it: Importa e apponi…
ja_jp: インポートと追加…
kab: Kter & semselsi…
lt_lt: Importuoti ir pridėti…
nl_nl: Importeren & toevoegen…
pl_pl: Importuj i dodaj…
pt_pt: Importar e anexar…
ru_ru: Импортировать и добавить…
uk_ua: Імпортувати й додати…

source: Override current shortcuts?
ca_es: Voleu reemplaçar les dreceres actuals?
cs_cz: Přepsat aktuální zkratky?
de_de: Aktuelle Verknüpfungen überschreiben?
eo_uy: Ĉu anstataŭi nunajn ŝparvojojn?
es_es: ¿Deseas anular los atajos actuales?
eu_es: Uneko lasterbideak gainidatzi?
fi_fi: Korvataanko nykyiset pikavalinnat?
fr_fr: Remplacer les raccourcis actuels ?
gl_es: Sobrescribir os atallos actuais?
it_it: Sovrascrivere le scorciatoie attuali?
ja_jp: 現在のショートカットを上書きしますか？
kab: Zgel inegzumen imiranen?
lt_lt: Perrašyti esamas trumpąsias nuorodas?
nl_nl: Huidige snelkoppelingen overschrijven?
pl_pl: Zastąpić skróty?
pt_pt: Substituir atalhos atuais?
ru_ru: Заменить текущие ярлыки?
uk_ua: Замінити поточні ярлики?

source: Import shortcuts?
ca_es: Voleu importar les dreceres?
cs_cz: Importovat zkratky?
de_de: Verknüpfungen importieren?
eo_uy: Ĉu importi ŝparvojojn?
es_es: ¿Deseas importar atajos?
eu_es: Lasterbideak inportatu?
fi_fi: Tuodaanko pikavalinnat?
fr_fr: Importer les raccourcis ?
gl_es: Importar os atallos?
it_it: Importare scorciatoie?
ja_jp: ショートカットをインポートしますか？
kab: Kter inegzumen?
lt_lt: Importuoti trumpąsias nuorodas?
nl_nl: Snelkoppelingen importeren?
pl_pl: Zaimportować skróty?
pt_pt: Importar atalhos?
ru_ru: Импортировать ярлыки?
uk_ua: Імпортувати ярлики?

source: or override…
ca_es: o reemplaçar-les…
cs_cz: nebo přepsat…
de_de: oder überschreiben…
eo_uy: aŭ anstataŭi…
es_es: o sobreescribir…
eu_es: edo gainidatzi…
fa_ir: بازنویسی کردن…
fi_fi: tai korvaa…
fr_fr: ou remplacer…
gl_es: ou sobrescribir…
it_it: o sovrascrivi…
ja_jp: または上書きする…
kab: neɣ zgel…
lt_lt: arba perrašyti…
nl_nl: or overschrijven…
pl_pl: lub zastąp…
pt_pt: ou substituir…
ru_ru: или заменить…
uk_ua: або замінити…

source: Import…
ca_es: Importa…
cs_cz: Importovat…
de_de: Importieren…
eo_uy: Importi…
es_es: Importar…
eu_es: Inportatu…
fa_ir: وارد کردن…
fi_fi: Tuo…
fr_fr: Importer…
gl_es: Importar…
it_it: Importa…
ja_jp: インポート…
kab: Kter…
lt_lt: Importuoti…
nl_nl: Importeer…
pt_pt: Importar…
ru_ru: Импортировать…
uk_ua: Імпортувати…

source: Shortcuts copied
ca_es: S'han copiat les dreceres
cs_cz: Zkratky zkopírovány
de_de: Verknüpfungen kopiert
eo_uy: Ŝparvojoj kopiitaj
es_es: Los atajos han sido copiados
eu_es: Lasterbideak kopiatu dira
fa_ir: میانبرها رونوشت شدند
fi_fi: Pikavalinnat kopioitu
fr_fr: Raccourcis copiés
gl_es: Copiáronse os atallos
it_it: Scorciatoie copiate
ja_jp: ショートカットをコピーしました
kab: Inegzumen ttwaneɣlen
lt_lt: Nukopijuotos trumposios nuorodos
nl_nl: Snelkoppelingen gekopieerd
pl_pl: Skrót skopiowany
pt_pt: Atalhos copiados
ru_ru: Ярлыки скопированы
uk_ua: Ярлики скопійовано

source: Unable to copy shortcuts
ca_es: No s'han pogut copiar les dreceres
cs_cz: Nelze kopírovat zkratky
de_de: Konnte Verknüpfungen nicht kopieren
eo_uy: Ne eblas kopii ŝparvojoj
es_es: No se ha podido copiar los atajos
eu_es: Ezin dira lasterbideak kopiatu
fa_ir: ناتوان در رونویسی از میانبرها
fi_fi: Pikavalintoja ei voitu kopioida
fr_fr: Les raccourcis n’ont pas pu être copiés.
gl_es: Non se puideron copiar os atallos
it_it: Impossibile copiare scorciatoie
ja_jp: ショートカットをコピーできません
kab: D awezɣi anɣal n yinegzumen
lt_lt: Nepavyksta nukopijuoti trumpųjų nuorodų.
nl_nl: Kan snelkoppelingen niet kopiëren
pl_pl: Nie udało się skopiować skrótu
pt_pt: Impossível copiar atalhos
ru_ru: Не удалось скопировать ярлыки
uk_ua: Не вдалося скопіювати ярлики

source: Saving shortcuts to server…
fi_fi: Tallennetaan pikavalinnat palvelimelle…
gl_es: Gardando os atallos no servidor…
it_it: Salvo scorciatoie sull'istanza…
pl_pl: Zapisywanie skrótów na serwerze
uk_ua: Збереження ярликів до сервера…

source: Shortcuts saved
ca_es: S'han desat les dreceres
cs_cz: Zkratky uloženy
de_de: Verknüpfungen gespeichert
eo_uy: Ŝparvojoj konservitaj
es_es: Los atajos han sido guardados
eu_es: Lasterbideak gorde dira
fa_ir: میانبرها ذخیره شدند
fi_fi: Pikavalinnat tallennettu
fr_fr: Raccourcis enregistrés
gl_es: Gardáronse os atallos
it_it: Scorciatoie salvate
ja_jp: ショートカットを保存しました
kab: Inegzumen ttwaskelsen
lt_lt: Išsaugotos trumposios nuorodos
nl_nl: Snelkoppeling opgeslagen
pl_pl: Skróty zapisane
pt_pt: Atalhos guardados
ru_ru: Ярлыки сохранены
uk_ua: Ярлики збережено

source: Unable to save shortcuts
ca_es: No es poden desar les dreceres
cs_cz: Zkratky nelze uložit
de_de: Verknüpfungen konnten nicht gespeichert werden
eo_uy: Ne eblas konservi ŝparvojojn
es_es: No se ha podido guardar los atajos
eu_es: Ezin dira lasterbideak gorde
fa_ir: ناتوان در ذخیره کردن میانبرها
fi_fi: Pikavalintoja ei voitu tallentaa
fr_fr: Les raccourcis n’ont pas pu être sauvegardés.
gl_es: Non se puideron gardar os atallos
it_it: Impossibile salvare scorciatoie
ja_jp: ショートカットを保存できません
kab: D awezɣi asekles n yinegzumen
lt_lt: Nepavyksta išsaugoti trumpųjų nuorodų.
nl_nl: Kan snelkoppelingen niet opslaan
pl_pl: Nie udało się zapisać skrótów
pt_pt: Impossível guardar atalhos
ru_ru: Не удалось сохранить ярлыки
uk_ua: Не вдалося зберегти ярлики

source: Sync to server
fi_fi: Synkronoi palvelimelle
gl_es: Sincronizar co servidor
it_it: Sincronizza con istanza
pl_pl: Zsynchronizuj z serwerem
uk_ua: Синхронізація з сервером

source: Shortcut settings copied
ca_es: S'ha copiat la configuració de la drecera
cs_cz: Nastavení zkratky zkopírováno
de_de: Verknüpfungseinstellungen kopiert
eo_uy: Ŝparvojaj agordoj kopiitaj
es_es: Ajustes de los atajos copiados
eu_es: Lasterbideen ezarpenak kopiatu dira
fa_ir: میانبرهای تنظیمات رونوشت شدند
fi_fi: Pikavalintojen asetukset kopioitu
fr_fr: Les paramètres des raccourcis ont été copiés
gl_es: Copiáronse os axustes do atallo
it_it: Impostazioni scorciatoie copiate
ja_jp: ショートカット設定をコピーしました
kab: Iɣewwaren n unegzum ttwaneɣlen
lt_lt: Nukopijuoti trumpųjų nuorodų nustatymai
nl_nl: Snelkoppelingsinstellingen gekopieerd
pl_pl: Ustawienia skrótu skopiowane
pt_pt: Definições de atalho copiado
ru_ru: Настройки ярлыков скопированы
uk_ua: Налаштування ярлика скопійовано

source: Unable to copy shortcut settings
ca_es: No es pot copiar la configuració de la drecera
cs_cz: Nelze kopírovat nastavení zástupce
de_de: Konnte Verknüpfungseinstellungen nicht kopieren
eo_uy: Ne eblas kopii ŝparvojajn agordojn
es_es: No se ha podido copiar los ajustes de los atajos
eu_es: Ezin dira lasterbideen ezarpenak kopiatu
fa_ir: ناتوان در رونویسی از میانبرهای تنظیمات
fi_fi: Pikavalintojen asetuksia ei voitu kopioida
fr_fr: Les paramètres de raccourcis n’ont pas pu être copiés.
gl_es: Non se puideron copiar os axustes do atallo
it_it: Impossibile copiare impostazioni scorciatoie
ja_jp: ショートカットの設定をコピーできません
kab: D awezɣi anɣal n yiɣewwaren n yinegzumen
lt_lt: Nepavyksta nukopijuoti trumpųjų nuorodų nustatymų.
nl_nl: Kan snelkoppelingsinstellingen niet kopiëren
pl_pl: Nie udało się skopiować ustawień skrótu
pt_pt: Impossível copiar definições de atalho
ru_ru: Не удалось скопировать настройки ярлыка
uk_ua: Не вдалося скопіювати налаштування ярлику

source: Share
ca_es: Comparteix
cs_cz: Sdílet
de_de: Teilen
eo_uy: Diskonigi
es_es: Compartir
eu_es: Partekatu
fa_ir: همرسانی
fi_fi: Jaa
fr_fr: Partager
gl_es: Compartir
it_it: Condividi
ja_jp: 共有
kab: Bḍu
lt_lt: Bendrinti
nl_nl: Delen
pl_pl: Udostępnij
pt_pt: Partilhar
ru_ru: Поделиться
uk_ua: Поширити

source: {0, plural, one {# character} other {# characters}}
ca_es: {0 , plural, one {# caràcter} other {# caràcters}}
cs_cz: {0,plural, one{# znak} few {# znaky} many {# znaků} other{# znaků}}
de_de: {0, plural, one {# Zeichen} other {# Zeichen}}
eo_uy: {0, plural, one {# skribsigno} other {# skribsignoj}}
es_es: {0,plural, one{# carácter} other{# caracteres}}
eu_es: {0, plural, one {karaktere #} other {# karaktere}}
fa_ir: {0, plural,one {# نویسه} other {# نویسه‌ها}}
fi_fi: {0, plural, one {# merkki} other {# merkkiä}}
fr_fr: {0,plural, one{# caractère} other{# caractères}}
gl_es: {0, plural, one {# caracter} other {# caracteres}}
it_it: {0, plural, one {# carattere} other {# caratteri}}
ja_jp: {0, plural, one {# 文字} other {# 文字}}
kab: {0, plural, one {# asekkil} other {# isekkilen}}
lt_lt: {0, plural, one {# simbolis} few {# simboliai} many {# simbolio} other {# simbolių}}
nl_nl: {0, plural, one {# teken} other {# tekens}}
pl_pl: {0, plural, one {# znak} other {# znaki}}
pt_pt: {0, plural, one {# carácter} other {# carácteres}}
ru_ru: {0, plural, one {# символ} other {# символов}}
uk_ua: {0, plural, one {# символ} few {# символи} other {# символів}}

source: Raw Shortcuts JSON
ca_es: Dreceres JSON en brut
cs_cz: Nezpracované zkratky JSON
de_de: Rohes Verknüpfungs-JSON
eo_uy: Ne estas plu ŝparvojoj por importi
es_es: No hay más atajos que importar
eu_es: Lasterbideen JSON gordina
fa_ir: جیسون خالص میانبرها
fi_fi: Pikavalintojen raaka‐JSON
fr_fr: Raccourcis JSON bruts
gl_es: Atallos en formato JSON
it_it: JSON scorciatoie originale
ja_jp: ショートカットのRaw JSON
kab: Inegzumen n yizirig JSON
lt_lt: Neapdorotos trumposios nuorodos JSON
nl_nl: Ruwe Snelkoppelingen JSON
pl_pl: JSON ze skrótami
pt_pt: Atalhos brutos JSON
ru_ru: Исходный JSON ярлыков
uk_ua: Вихідний JSON Ярликів

source: Import/export settings from/to server (Very experimental)
fi_fi: Tuo/vie asetukset palvelimelta/palvelimelle (erittäin kokeellinen)
gl_es: Importar/exportar os axustes desde/ao servidor (moi experimental)
it_it: Importa/esporta impostazioni da/su un'istanza (molto sperimentale)
pl_pl: Importuj/eksportuj ustawienia z/na serwer (bardzo eksperymentalne)
uk_ua: Імпорт/експорт налаштувань з/на сервер (Дуже експериментально)

source: Private posts cannot be quoted
ca_es: No es poden citar les publicacions privades
eo_uy: Privataj afiŝoj ne povas esti cititaj
eu_es: Bidalketa pribatuak ezin dira iruzkindu
fi_fi: Yksityisiä julkaisuja ei voi lainata
gl_es: As publicacións privadas non se poden citar
it_it: Non puoi citare i post privati
pl_pl: Prywatne wpisy nie mogą być cytowane
ru_ru: Приватные посты не могут быть процитированы
uk_ua: Приватні повідомлення не можна цитувати

source: Request to quote
ca_es: Sol·licitud per a citar
eo_uy: Peto por citi
eu_es: Iruzkintzeko eskaerak
fi_fi: Pyydä lupaa lainata
gl_es: Solicitar a citación
it_it: Richiedi di citare
pl_pl: Poproś o możliwość zacytowania
ru_ru: Запрос на цитирование
uk_ua: Попросити дозвіл цитувати

source: Author will manually review
ca_es: Serà revisat manualment
eo_uy: Aŭtoro permane revizios
eu_es: Egileak eskuz berrikusiko du
fi_fi: Tekijä arvioi pyynnön manuaalisesti
gl_es: Será revisada manualmente
it_it: L'autore approverà o rifiuterà manualmente
pl_pl: Autor zatwierdzi ręcznie
ru_ru: Автор проверит вручную
uk_ua: Автор схвалить вручну

source: Only followers can quote this post
ca_es: Només els seguidors poden citar aquesta publicació
eo_uy: Nur sekvantoj rajtas citi tiun ĉi afiŝon
eu_es: Jarraitzaileek soilik iruzkindu dezakete bidalketa hau
fi_fi: Vain seuraajat voivat lainata tätä julkaisua
gl_es: Só as seguidoras poden citar esta publicación
it_it: Solo i seguaci possono citare questo post
pl_pl: Tylko obserwujący mogą cytować ten wpis
ru_ru: Только подписчики могут цитировать этот пост
uk_ua: Тільки підписники можуть цитувати цей допис

source: You are not allowed to quote this post
ca_es: No se us permet citar aquesta publicació
eo_uy: Vi ne rajtas citi ĉi tiun afiŝon
eu_es: Ez duzu bidalketa hau iruzkintzeko baimenik
fi_fi: Sinulla ei ole oikeutta lainata tätä julkaisua
gl_es: Non tes permiso para citar esta publicación
it_it: Non ti è permesso citare questo post
pl_pl: Nie jesteś upoważniony do cytowania tego wpisu
ru_ru: Вам не разрешено цитировать этот пост
uk_ua: Вам не можна цитувати цей допис

source: Post unavailable
ca_es: Publicació no disponible
eo_uy: Afiŝo ne disponebla
eu_es: Bidalketa ez dago eskuragarri
fi_fi: Julkaisu ei saatavilla
gl_es: Publicación non dispoñible
it_it: Post non disponibile
pl_pl: Wpis jest niedostępny
pt_pt: Postagem indisponível
ru_ru: Пост недоступен
uk_ua: Допис недоступний
