Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: <0/> <1>boosted</1>
ca_es: <0/> <1>ha impulsat</1>
cs_cz: <0/> <1>boostnul</1>
de_de: <0/> <1>geteilt</1>
eo_uy: <0/> <1>diskonigita</1>
es_es: <0/> <1>impulsó</1>
eu_es: <0/>(e)k <1>bultzatua</1>
fa_ir: <0/> <1>تقویت کرد</1>
fi_fi: <0/> <1>tehosti</1>
fr_fr: <0/> <1>a partagé</1>
gl_es: <0/> <1>promoveu</1>
it_it: <0/> <1>ha rebloggato</1>
kab: <0/><1>izuzer-it</1>
lt_lt: <0/> <1>pasidalino</1>
nl_nl: <0/> <1>geboost</1>
pl_pl: <0/> <1>podbija</1>
pt_pt: <0/> <1>impulsionou</1>
ru_ru: <0/> <1>продвинул(а)</1>
uk_ua: <0/> <1>пошири(в/ла)</1>

source: Sorry, your current logged-in server can't interact with this post from another server.
fi_fi: Valitettavasti parhaillaan kirjautuneena oleva palvelin ei voi olla vuorovaikutuksessa tämän toiselta palvelimelta peräisin olevan julkaisun kanssa.
gl_es: O servidor no que tes iniciada sesión non pode interactuar con esta publicación doutro servidor.
it_it: Spiacenti, l'istanza collegata non può interagire con questo post da un'altra istanza.
pl_pl: Niestety, serwer, na którym aktualnie jesteś zarejestrowany/a nie może wchodzić w interakcję z tym wpisem, który jest na innym serwerze.
uk_ua: На жаль, ваш поточний сервер не може взаємодіяти з цим дописом з іншого серверу.

source: Unliked @{0}'s post
ca_es: La publicació de @{0} s'ha eliminat dels favorits
cs_cz: Nelíbí se @{0}
de_de: Beitrag von @{0} entfavorisiert
eo_uy: Ne plu ŝatis la afiŝon de {0}
es_es: No me gustó la publicación de {0}
eu_es: @{0}(r)en bidalketa gogoko izateari utzi diozu
fa_ir: فرستهٔ @{0} نابرگزیده شد
fi_fi: Kumottu käyttäjän @{0} julkaisun tykkäys
fr_fr: Message de @{0} retiré des favoris
gl_es: Retirado o favorecemento a @{0}
it_it: Hai annullato il Mi piace al post di @{0}
kab: Yekkes-as uεǧab i tsuffeɣt n @{0}
lt_lt: Panaikintas @{0} patiktuko įrašas
nl_nl: @{0}'s bericht niet langer geliket
pl_pl: Cofnięto polubienie wpisu @{0}
pt_pt: Não gostou da publicação de @{0}
ru_ru: Удалена отметка "нравится" у поста от @{0}
uk_ua: Не вподобано допис @{0}

source: Liked @{0}'s post
ca_es: La publicació de @{0} s'ha afegit als favorits
eo_uy: Ŝatis la afiŝon de {0}
es_es: Le gustó la publicación de @{0}
eu_es: @{0}(r)en bidalketa gogoko egin du
fi_fi: Tykätty käyttäjän @{0} julkaisusta
fr_fr: A aimé la publication de {0}
gl_es: Favorecida a publicación de @{0}
it_it: Hai messo Mi piace al post di @{0}
lt_lt: Patiko @{0} įrašas
pl_pl: Polubiono wpis @{0}
pt_pt: Gostou da publicação de @{0}
ru_ru: Понравился пост от @{0}
uk_ua: Вподобано допис @{0}

source: Unbookmarked @{0}'s post
ca_es: La publicació de @{0} s'ha eliminat dels marcadors
eo_uy: Ne plu legosignis la afiŝon de @{0}
es_es: Dejó de guardar como marcador la publicación de @{0}
eu_es: @{0}(r)en bidalketari laster-marka kendu dio
fi_fi: Poistettu käyttäjän @{0} julkaisu kirjanmerkeistä
fr_fr: Publication de @{0} retirée des signets
gl_es: Desmarcouse a publicación de @{0}
it_it: Post di @{0} rimosso dai segnalibri
lt_lt: Pašalintas @{0} įrašas iš žymių
pl_pl: Usunięto z zakładek wpis od @{0}
pt_pt: Removeu dos favoritos a publicação de @{0}
ru_ru: Удалена закладка поста от @{0}
uk_ua: Допис @{0} прибрано із закладок

source: Bookmarked @{0}'s post
ca_es: La publicació de @{0} s'ha afegit als marcadors
eo_uy: Legosignis la afiŝon de @{0}
es_es: Guardó como marcador la publicación de @{0}
eu_es: @{0}(r)en bidalketari laster-marka jarri dio
fi_fi: Lisätty käyttäjän @{0} julkaisu kirjanmerkkeihin
fr_fr: Publication de @{0} ajoutée aux signets
gl_es: Marcouse a publicación de @{0}
it_it: Post di @{0} aggiunto ai segnalibri
lt_lt: Pridėtas @{0} įrašas prie žymių
pl_pl: Zapisano wpis @{0}
pt_pt: Adicionou aos favoritos a publicação de @{0}
ru_ru: Добавлена закладка поста от @{0}
uk_ua: Допис @{0} додано в закладки

source: Some media have no descriptions.
ca_es: No tots els mèdia tenen descripció.
cs_cz: Některá média jsou bez popisu.
de_de: Einige Medien haben keine Beschreibungen.
eo_uy: Iuj plurmedioj ne havas priskribojn.
es_es: Algunos archivos no tienen descripciones.
eu_es: Multimedia fitxategi batzuek ez dute deskribapenik.
fa_ir: بعضی از رسانه‌ها شرح ندارند.
fi_fi: Osalta mediasta puuttuu kuvaus.
fr_fr: Certains médias n'ont pas de descriptions.
gl_es: Algún multimedia non ten descrición.
it_it: Alcuni contenuti non hanno una descrizione.
kab: Kra yimidyaten ulac ɣer-sen aglam.
lt_lt: Kai kurios medijos neturi aprašymų.
pl_pl: Niektóre media nie mają opisu.
pt_pt: Algumas multimédias não possuem descrições.
ru_ru: Некоторые медиа не имеют описаний.
uk_ua: Деякі медіа не мають альтернативного тексту.

source: Old post (<0>{0}</0>)
ca_es: Publicacions antigues (<0>{0}</0>)
cs_cz: Starý příspěvek (<0>{0}</0>)
de_de: Alter Beitrag (<0>{0}</0>)
eo_uy: Malnova afiŝo (<0>{0}</0>)
es_es: Antiguas publicaciones (<0>{0}</0>)
eu_es: Bidalketa zaharra (<0>{0}</0>)
fa_ir: فرستهٔ قدیمی (<0>{0}</0>)
fi_fi: Vanha julkaisu (<0>{0}</0>)
fr_fr: Ancien message (<0>{0}</0>)
gl_es: Publicación antiga (<0>{0}</0>)
it_it: Post vecchio (<0>{0}</0>)
kab: Tasuffeɣt taqburt (<0>{0}</0>)
lt_lt: Senasis įrašas (<0>{0}</0>)
pl_pl: Stary wpis (<0>{0}</0>)
pt_pt: Publicação antiga (<0>{0}</0>)
ru_ru: Старый пост (<0>{0}</0>)
uk_ua: Старий допис (<0>{0}</0>)

source: Reply…
ca_es: Respon…
eu_es: Erantzun…
fi_fi: Vastaa…
gl_es: Responder…
it_it: Rispondi…
ja_jp: 返信…
pl_pl: Odpowiedz…
ru_ru: Ответить…
uk_ua: Відповісти…

source: Reply all
ca_es: Respon a tothom
eu_es: Erantzun guztiei
fi_fi: Vastaa kaikille
gl_es: Responder a todas
it_it: Rispondi a tutti
ja_jp: 全員に返信
pl_pl: Odpowiedz wszystkim
ru_ru: Ответить на все
uk_ua: Відповісти всім

source: {mentionsCount, plural, other {# mentions}}
ca_es: {mentionsCount, plural, one {}other {# mencions}}
eu_es: {mentionsCount, plural, one {}other {# aipamen}}
fi_fi: {mentionsCount, plural, other {# mainintaa}}
gl_es: {mentionsCount, plural, other {# mencións}}
it_it: {mentionsCount, plural, other {# menzioni}}
pl_pl: {mentionsCount, plural, one {} few {# wzmianki} many {# wzmianek}other {# wzmianek}}
ru_ru: {mentionsCount, plural, other {# упоминаний}}
uk_ua: {mentionsCount, plural, one {# згадка} few {# згадки} other {# згадок}}

source: {0, plural, other {<0>@{1}</0> first, # others below}}
ca_es: {0, plural, one {}other {<0>@{1}</0> primera, # altres a sota}}
eu_es: {0, plural, one {}other {<0>@{1}</0> lehena, beste # beherago}}
fi_fi: {0, plural, other {<0>@{1}</0> ensin, # muuta alhaalla}}
gl_es: {0, plural, one {}other {<0>@{1}</0> a primeira, # máis embaixo}}
it_it: {0, plural, other {<0>@{1}</0> prima, # altri sotto}}
pl_pl: {0, plural, one {} few {<0>@{1}</0> na początku, # inne poniżej} many {<0>@{1}</0> na początku, # inne poniżej}other {<0>@{1}</0> na początku, # inne poniżej}}
ru_ru: {0, plural, other {сначала <0>@{1}</0>, # другие ниже}}
uk_ua: {0, plural, one {<0>@{1}</0> спочатку, інший нижче} few {<0>@{1}</0> спочатку, # інші нижче} other {<0>@{1}</0> спочатку, # інших нижче}}

source: Only <0>@{0}</0>
ca_es: Només <0>@{0}</0>
eu_es: <0>@{0}</0> bakarrik
fi_fi: Vain <0>@{0}</0>
gl_es: Só <0>@{0}</0>
it_it: Solo <0>@{0}</0>
pl_pl: Tylko <0>@{0}</0>
ru_ru: Только <0>@{0}</0>
uk_ua: Лише <0>@{0}</0>

source: Unboost
ca_es: Desfés l'impuls
cs_cz: Zrušit boostnutí
de_de: Nicht mehr teilen
eo_uy: Ne plu diskonigi
es_es: Dejar de impulsar
eu_es: Kendu bultzada
fa_ir: ناتقویت
fi_fi: Kumoa tehostus
fr_fr: Annuler le partage
gl_es: Retirar promoción
it_it: Annulla reblog
kab: Sefsex azuzer
lt_lt: Nebepasidalinti
nl_nl: Niet langer boosten
pl_pl: Cofnij podbicie
pt_pt: Remover impulso
ru_ru: Прекратить продвигать
uk_ua: Не поширювати

source: Quote with link
ca_es: Cita amb enllaç
eo_uy: Citi kun ligilo
eu_es: Iruzkindu estekarekin
fi_fi: Lainaa linkillä
gl_es: Citar con ligazón
it_it: Cita con link
pl_pl: Cytuj z dodaniem odnośnika
ru_ru: Цитата со ссылкой
uk_ua: Цитувати з посиланням

source: Unboosted @{0}'s post
ca_es: S'ha eliminat l'impuls de la publicació de @{0}
eo_uy: Ne plu diskonigita la afiŝon de @{0}
es_es: Dejó de impulsar la publicación de @{0}
eu_es: @{0}(r)en bidalketari bultzada kendu dio
fi_fi: Kumottu käyttäjän @{0} julkaisun tehostus
fr_fr: Partage du message de @{0} annulé
gl_es: Retirada a promoción da publicación de @{0}
it_it: Hai annullato il reblog del post di @{0}
lt_lt: Panaikintas @{0} įrašo pasidalinimas
pl_pl: Cofnięto podbicie wpisu od @{0}
pt_pt: Removeu impulso da publicação de @{0}
ru_ru: Прекратил(а) продвигать пост @{0}
uk_ua: Допис @{0} більше не поширюється

source: Boosted @{0}'s post
ca_es: Heu impulsat la publicació de @{0}
eo_uy: Diskonigita la afiŝon de @{0}
es_es: Impulsó la publicación de @{0}
eu_es: @{0}(r)en bidalketa bultzatu du
fi_fi: Tehostettu käyttäjän @{0} julkaisua
fr_fr: Publication de @{0} partagée
gl_es: Promoveu a publicación de @{0}
it_it: Hai rebloggato il post di @{0}
lt_lt: Pasidalintas @{0} įrašas
pl_pl: Podbito wpis od @{0}
pt_pt: Impulsionou a publicação de @{0}
ru_ru: Продвинул(а) пост @{0}
uk_ua: Допис @{0} поширено

source: Boost/Quote…
ca_es: Impuls/Cita…
eu_es: Bultzatu/Iruzkindu…
fi_fi: Tehosta/lainaa…
gl_es: Promoción/Cita…
it_it: Reblogga/cita…
pl_pl: Podbij/Cytuj
ru_ru: Продвинуть/Процитировать…
uk_ua: Поширити/Цитувати…

source: Boost…
ca_es: Impulsa…
cs_cz: Boostnout…
eo_uy: Diskonigi…
es_es: Impulsar…
eu_es: Bultzatu…
fa_ir: تقویت…
fi_fi: Tehosta…
fr_fr: Partager…
gl_es: Promover…
it_it: Reblogga…
ja_jp: ブースト…
kab: Zuzer…
lt_lt: Pasidalinti…
pl_pl: Podbij…
pt_pt: Impulsionar…
ru_ru: Продвинуть…
uk_ua: Поширити…

source: Unlike
ca_es: Ja no m'agrada
cs_cz: Nelíbí se mi
de_de: Entfavorisieren
eo_uy: Ne plu ŝati
es_es: No me gusta
eu_es: Utzi gogoko egiteari
fa_ir: نابرگزیدن
fi_fi: Kumoa tykkäys
fr_fr: Retirer des favoris
gl_es: Xa non me gusta
it_it: Non mi piace più
kab: Kkes aεǧab
lt_lt: Nebepatinka
nl_nl: Niet langer liken
pl_pl: Cofnij polubienie
pt_pt: Remover gosto
ru_ru: Не нравится
uk_ua: Не вподобати

source: Like
ca_es: M'agrada
cs_cz: Líbí se mi
de_de: Favorisieren
eo_uy: Ŝatata
es_es: Me gusta
eu_es: Gogoko egin
fa_ir: برگزیدن
fi_fi: Tykkää
fr_fr: Ajouter en favori
gl_es: Gústame
it_it: Mi piace
kab: Ḥemmel
lt_lt: Patinka
pl_pl: Polub
pt_pt: Gosto
ru_ru: Нравится
uk_ua: Вподобати

source: Unbookmark
ca_es: Suprimeix l'adreça d'interès
cs_cz: Odebrat záložku
de_de: Lesezeichen entfernen
eo_uy: Ne plu legosignis
es_es: Quitar marcador
eu_es: Kendu laster-marka
fa_ir: نانشانک‌گذاری
fi_fi: Poista kirjanmerkeistä
fr_fr: Retirer des signets
gl_es: Retirar marcador
it_it: Rimuovi dai segnalibri
ja_jp: ブックマーク解除
kab: Kkes-as ticreḍt
lt_lt: Pašalinti iš žymių
pl_pl: Usuń z zakładek
pt_pt: Eliminar dos favoritos
ru_ru: Удалить закладку
uk_ua: Вилучити з закладок

source: View Quotes
ca_es: Veure les cites
eu_es: Ikusi iruzkinak
fi_fi: Näytä lainaukset
gl_es: Ver citas
it_it: Visualizza citazioni
pl_pl: Zobacz cytowania
ru_ru: Просмотр цитирований
uk_ua: Переглянути цитати

source: Unwrap quote chain
ca_es: Desembolica la cadena de cites
eu_es: Ireki aipuen katea
fi_fi: Pura lainausketju
gl_es: Despregar a cadea de citas
it_it: Espandi catena di citazioni
pl_pl: Rozwiń ciąg cytatów
uk_ua: Розгорнути ланцюжок цитувань

source: Post text copied
ca_es: Publica el text copiat
eo_uy: Teksto de la afiŝo kopiita
es_es: Texto de la publicación copiado
eu_es: Bidalketako testua kopiatu da
fi_fi: Julkaisun teksti kopioitu
fr_fr: Texte de la publication copié
gl_es: Copiouse o texto da publicación
it_it: Testo del post copiato
ja_jp: 投稿テキストをコピーしました
lt_lt: Įrašo tekstas nukopijuotas
pl_pl: Tekst wpisu został skopiowany
pt_pt: Texto da publicação copiado
ru_ru: Текст поста скопирован
uk_ua: Текст допису скопійовано

source: Unable to copy post text
ca_es: No es pot copiar el text de la publicació
eo_uy: Ne eblas kopii tekston de la afiŝo
es_es: No se puede copiar el texto de la publicación
eu_es: Ezin da bidalketako testua kopiatu
fi_fi: Julkaisun tekstiä ei voitu kopioida
fr_fr: Impossible de copier le texte de la publication
gl_es: Non se puido copiar o texto da publicación
it_it: Impossibile copiare il testo del post
ja_jp: 投稿テキストをコピーできません
lt_lt: Nepavyksta nukopijuoti įrašo teksto.
pl_pl: Nie udało się skopiować tekstu wpisu
pt_pt: Impossível copiar texto da publicação
ru_ru: Не удалось скопировать текст поста
uk_ua: Не вдалося скопіювати текст допису

source: Copy post text
ca_es: Copia el text de la publicació
eo_uy: Kopii tekston de la afiŝo
es_es: Copiar el texto de la publicación
eu_es: Kopiatu bidalketako testua
fi_fi: Kopioi julkaisun teksti
fr_fr: Copier le texte de la publication
gl_es: Copiar texto da publicación
it_it: Copia testo del post
ja_jp: 投稿テキストをコピー
lt_lt: Kopijuoti įrašo tekstą
pl_pl: Skopiuj tekst wpisu
pt_pt: Copiar texto da publicação
ru_ru: Копировать текст поста
uk_ua: Копіювати текст допису

source: View post by <0>@{0}</0>
ca_es: Mostra la publicació de <0>@{0}</0>
cs_cz: Zobrazit příspěvek od <0>@{0}</0>
eo_uy: Vidi afiŝon de <0>@{0}</0>
es_es: Ver publicación de <0>@{0}</0>
eu_es: Ikusi <0>@{0}</0>(r)en bidalketa
fi_fi: Näytä käyttäjän <0>@{0}</0> julkaisu
fr_fr: Voir le message de <0>@{0}</0>
gl_es: Ver publicación de <0>@{0}</0>
it_it: Visualizza post di <0>@{0}</0>
ja_jp: <0>@{0}</0> さんの投稿を表示
kab: Wali tasuffeɣt sɣur <0>@{0}</0>
lt_lt: Peržiūrėti įrašą, kurį sukūrė <0>@{0}</0>
pl_pl: Otwórz wpis <0>@{0}</0>
pt_pt: Ver publicação de <0>@{0}</0>
ru_ru: Посмотреть пост <0>@{0}</0>
uk_ua: Переглянути допис від <0>@{0}</0>

source: Show Edit History
ca_es: Mostra l'historial d'edició
cs_cz: Ukázat historii úprav
de_de: Bearbeitungsverlauf anzeigen
eo_uy: Montri redaktan historion
es_es: Mostrar historial de ediciones
eu_es: Erakutsi edizio-historia
fa_ir: نمایش تاریخچهٔ ویرایش
fi_fi: Näytä muokkaushistoria
fr_fr: Afficher l’historique des modifications
gl_es: Mostrar historial de edicións
it_it: Mostra cronologia modifiche
ja_jp: 編集履歴を表示
kab: Sken azray n teẓrigin
lt_lt: Rodyti redagavimo istoriją
pl_pl: Pokaż historię edytowania
pt_pt: Exibir histórico de edições
ru_ru: Показать историю редактирования
uk_ua: Показати Історію Змін

source: Edited: {editedDateText}
ca_es: Editat: {editedDateText}
cs_cz: Upraveno: {editedDateText}
de_de: Bearbeitet: {editedDateText}
eo_uy: Redaktita: {editedDateText}
es_es: Se editó el: {editedDateText}
eu_es: Editatuta: {editedDateText}
fa_ir: ویرایش‌شده: {editedDateText}
fi_fi: Muokattu: {editedDateText}
fr_fr: Modifié : {editedDateText}
gl_es: Editada: {editedDateText}
it_it: Modificato: {editedDateText}
ja_jp: 編集済み： {editedDateText}
kab: Yettwaẓreg: {editedDateText}
lt_lt: Redaguota: {editedDateText}
pl_pl: Edytowano: {editedDateText}
pt_pt: Editado: {editedDateText}
ru_ru: Отредактировано: {editedDateText}
uk_ua: Відредаговано: {editedDateText}

source: Conversation unmuted
ca_es: La conversa ha deixat d'estar silenciada
cs_cz: Ztlumení konverzace zrušeno
de_de: Unterhaltung entstummt
eo_uy: Konversacion nesilentigita
es_es: Has dejado de silenciar la conversación
eu_es: Elkarrizketa mututzeari utzi zaio
fa_ir: گفتگو ناخموشیده شد
fi_fi: Keskustelun mykistys kumottu
fr_fr: La discussion n'est plus masquée
gl_es: Conversa reactivada
it_it: Conversazione riattivata
ja_jp: 会話のミュートを解除しました
kab: Yettwafsi usgugem ɣef udiwenni
lt_lt: Atšauktas pokalbio nutildymas
pl_pl: Anulowano wyciszenie konwersacji
pt_pt: Conversa dessilenciada
ru_ru: Обсуждение не игнорируется
uk_ua: Бесіда більше не глушиться

source: Conversation muted
ca_es: Conversa silenciada
cs_cz: Konverzace ztlumena
de_de: Unterhaltung stumm geschaltet
eo_uy: Konversacion silentigita
es_es: Has silenciado la conversación
eu_es: Elkarrizketa mututu da
fa_ir: گفتگو خموشیده شد
fi_fi: Keskustelu mykistetty
fr_fr: Conversation mise en silence
gl_es: Conversa acalada
it_it: Conversazione silenziata
ja_jp: 会話をミュートしました
kab: Yettwasgugem udiwenni
lt_lt: Pokalbis nutildytas
pl_pl: Konwersacja wyciszona
pt_pt: Conversa silenciada
ru_ru: Обсуждение игнорируется
uk_ua: Бесіда заглушена

source: Unable to unmute conversation
ca_es: No s'ha pogut reactivar la conversa
cs_cz: Nelze zrušit ztlumení konverzace
de_de: Unterhaltung kann nicht entstummt werden
eo_uy: Ne eblas nesilentigi konversacion
es_es: No se ha podido dejar de silenciar la conversación
eu_es: Ezin da elkarrizketa mututzeari utzi
fa_ir: ناتوان در ناخموشاندن گفتگو
fi_fi: Keskustelun mykistystä ei voitu kumota
fr_fr: La conversation n’a pas pu être rétablie.
gl_es: Non se puido reactivar a conversa
it_it: Impossibile riattivare conversazione
ja_jp: 会話のミュートを解除できません
kab: D awezɣi tukksa n usgugem i udiwenni
lt_lt: Nepavyksta atšaukti pokalbio nutildymą.
pl_pl: Nie udało się anulować wyciszenia konwersacji
pt_pt: Impossível dessilenciar conversa
ru_ru: Не удалось прекратить игнорировать обсуждение
uk_ua: Не вдалося розглушити бесіду

source: Unable to mute conversation
ca_es: No ha estat possible silenciar la conversa
cs_cz: Nelze ztlumit konverzaci
de_de: Unterhaltung kann nicht stumm geschaltet werden
eo_uy: Ne eblas silentigi konversacion
es_es: No se ha podido silenciar la conversación
eu_es: Ezin da elkarrizketa mututu
fa_ir: ناتوان در خموشاندن گفتگو
fi_fi: Keskustelua ei voitu mykistää
fr_fr: La conversation n’a pas pu être mise en sourdine.
gl_es: Non se puido acalar a conversa
it_it: Impossibile silenziare conversazione
ja_jp: 会話をミュートできません
kab: D awezɣi asgugem n udiwenni
lt_lt: Nepavyksta nutildyti pokalbio.
pl_pl: Nie udało się wyciszyć konwersacji
pt_pt: Impossível silenciar conversa
ru_ru: Не удалось игнорировать обсуждение
uk_ua: Не вдалося заглушити бесіду

source: Unmute conversation
ca_es: Deixa de silenciar la conversa
cs_cz: Zrušit ztlumení konverzace
de_de: Unterhaltung entstummen
eo_uy: Nesilentigi konversacion
es_es: Dejar de silenciar conversación
eu_es: Utzi elkarrizketa mututzeari
fa_ir: ناخموشاندن گفتگو
fi_fi: Kumoa keskustelun mykistys
fr_fr: Ne plus masquer la discussion
gl_es: Reactivar a conversa
it_it: Riattiva conversazione
ja_jp: 会話のミュートを解除
kab: Kkes asgugem n udiwenni
lt_lt: Atšaukti pokalbio nutildymą
pl_pl: Anuluj wyciszenie konwersacji
pt_pt: Dessilenciar conversa
ru_ru: Не игнорировать обсуждение
uk_ua: Розглушити бесіду

source: Mute conversation
ca_es: Silencia la conversa
cs_cz: Ztlumit konverzaci
de_de: Unterhaltung stumm schalten
eo_uy: Silentigi konversacion
es_es: Silenciar conversación
eu_es: Mututu elkarrizketa
fa_ir: خموشاندن گفتگو
fi_fi: Mykistä keskustelu
fr_fr: Mettre la conversation en sourdine
gl_es: Acalar conversa
it_it: Silenzia conversazione
ja_jp: 会話をミュート
kab: Sgugem adiwenni
lt_lt: Nutildyti pokalbį
pl_pl: Wycisz konwersację
pt_pt: Silenciar conversa
ru_ru: Игнорировать обсуждение
uk_ua: Заглушити бесіду

source: Post unpinned from profile
ca_es: La publicació ja no està fixada al perfil
cs_cz: Příspěvek odepnut z profilu
de_de: Beitrag vom Profil gelöst
eo_uy: Afiŝo depinglinta de profilo
es_es: Publicación no fijada del perfil
eu_es: Bidalketa profilean finkatzeari utzi zaio
fa_ir: سنجاق فرسته از نمایه برداشته شد
fi_fi: Julkaisu irrotettu profiilista
fr_fr: Message détaché du profil
gl_es: Desprendeuse do perfil a publicación
it_it: Post tolto dai fissati del profilo
ja_jp: プロフィールから固定解除された投稿
kab: Tasuffeɣt tettwakkes seg umaɣnu
lt_lt: Įrašas atsegtas iš profilio
pl_pl: Wpis został odpięty z profilu
pt_pt: Publicação desafixada do perfil
ru_ru: Пост откреплён из профиля
uk_ua: Допис відкріплено від профілю

source: Post pinned to profile
ca_es: La publicació s'ha fixat al perfil
cs_cz: Příspěvek připnut na profil
de_de: Beitrag ans Profil angeheftet
eo_uy: Afiŝo alpinglita al profilo
es_es: Publicación fijada en el perfil
eu_es: Profilean finkatutako bidalketa
fa_ir: فرسته به نمایه سنجاق شد
fi_fi: Julkaisu kiinnitetty profiiliin
fr_fr: Message épinglé au profil
gl_es: Publicación fixada ao perfil
it_it: Post fissato sul profilo
ja_jp: プロフィールにピン留めされた投稿
kab: Tasuffeɣt tettwasenteḍ ɣer umaɣnu
lt_lt: Įrašas prisegtas prie profilio
pl_pl: Wpis przypięty do profilu
pt_pt: Publicação fixada ao perfil
ru_ru: Пост прикреплён к профилю
uk_ua: Допис закріплено в профілі

source: Unable to unpin post
ca_es: No s'ha pogut desenganxar la publicació
cs_cz: Nelze odepnout příspěvek
de_de: Beitrag kann nicht gelöst werden
eo_uy: Ne eblas depingli afiŝon
es_es: No se ha podido dejar sin fijar la publicación
eu_es: Ezin da bidalketa finkatzeari utzi
fa_ir: ناتوان در برداشتن سنجاق فرسته
fi_fi: Julkaisua ei voitu irrottaa
fr_fr: Le message n’a pas pu être détaché.
gl_es: Non se puido desprender a publicación
it_it: Impossibile togliere post dai fissati
ja_jp: ポストのピン留めを削除できません
kab: D awezɣi aserreḥ n tsuffeɣt
lt_lt: Nepavyksta atsegti įrašo.
pl_pl: Nie udało się odpiąć wpisu
pt_pt: Impossível desafixar publicação
ru_ru: Не удалось открепить пост
uk_ua: Не вдалося відкріпити допис

source: Unable to pin post
ca_es: No s'ha pogut desenganxar la publicació
cs_cz: Příspěvek nelze připnout
de_de: Beitrag kann nicht angeheftet werden
eo_uy: Ne eblas alpingli afiŝon
es_es: No se ha podido fijar la publicación
eu_es: Ezin da bidalketa finkatu
fa_ir: ناتوان در سنجاق کردن فرسته
fi_fi: Julkaisua ei voitu kiinnittää
fr_fr: Le message n’a pas pu être épinglé.
gl_es: Non se puido fixar a publicación
it_it: Impossibile fissare post
ja_jp: ポストをピン留めできません
kab: D awezɣi asenteḍ n tsuffeɣt
lt_lt: Nepavyksta atsegti įrašo.
pl_pl: Nie udało się przypiąć wpisu
pt_pt: Impossível fixar publicação
ru_ru: Не удалось закрепить пост
uk_ua: Не вдалося закріпити допис

source: Unpin from profile
ca_es: Desfixa del perfil
cs_cz: Odepnout z profilu
de_de: Vom Profil lösen
eo_uy: Depingli de profilo
es_es: Dejar de fijar del perfil
eu_es: Utzi profilean finkatzeari
fa_ir: برداشتن سنجاق
fi_fi: Irrota profiilista
fr_fr: Détacher de votre profil
gl_es: Soltar do perfil
it_it: Togli dai fissati
ja_jp: プロフィールから固定を解除
kab: Kkes asenteḍ seg umaɣnu
lt_lt: Atsegti iš profilio
pl_pl: Odepnij z profilu
pt_pt: Desafixar do perfil
ru_ru: Открепить от профиля
uk_ua: Відкріпити від профілю

source: Pin to profile
ca_es: Fixa al perfil
cs_cz: Připnout na profil
de_de: Ans Profil anheften
eo_uy: Alpingli al la profilo
es_es: Fijar al perfil
eu_es: Finkatu profilean
fa_ir: سنجاق کردن به نمایه
fi_fi: Kiinnitä profiiliin
fr_fr: Épingler à votre profil
gl_es: Fixar no perfil
it_it: Fissa sul profilo
ja_jp: プロフィールに固定します
kab: Senteḍ ɣef umaɣnu
lt_lt: Prisegti prie profilio
pl_pl: Przypnij do profilu
pt_pt: Fixar ao perfil
ru_ru: Закрепить в профиле
uk_ua: Закріпити в профілі

source: Quote settings
ca_es: Configuració de les cites
eo_uy: Agordoj de citaĵo
eu_es: Iruzkinen ezarpenak
fi_fi: Lainausasetukset
gl_es: Axustes para citar
it_it: Impostazioni citazione
ja_jp: 引用の設定
pl_pl: Ustawienia cytowania
ru_ru: Настройки цитирования
uk_ua: Налаштування цитування

source: Delete this post?
ca_es: Voleu suprimir aquesta publicació?
cs_cz: Smazat tento příspěvek?
de_de: Diesen Post löschen?
eo_uy: Ĉu forigi ĉi tiun afiŝon?
es_es: ¿Deseas eliminar esta publicación?
eu_es: Bidalketa ezabatu nahi duzu?
fa_ir: این فرسته را حذف میکنید؟
fi_fi: Poistetaanko tämä julkaisu?
fr_fr: Supprimer ce message ?
gl_es: Eliminar publicación?
it_it: Eliminare questo post?
ja_jp: この投稿を削除しますか？
kab: Kkes tasuffeɣt-a?
lt_lt: Ištrinti šį įrašą?
pl_pl: Skasować ten wpis?
pt_pt: Eliminar publicação?
ru_ru: Удалить этот пост?
uk_ua: Видалити цей допис?

source: Post deleted
ca_es: Publicació esborrada
cs_cz: Příspěvek odstraněn
de_de: Post gelöscht
eo_uy: Afiŝo forigita
es_es: Se ha eliminado la publicación
eu_es: Bidalketa ezabatu da
fi_fi: Julkaisu poistettu
fr_fr: Message supprimé
gl_es: Eliminouse a publicación
it_it: Post eliminato
ja_jp: ポストを削除しました
kab: Tasuffeɣt tettwakkes
lt_lt: Įrašas ištrintas
pl_pl: Wpis został skasowany
pt_pt: Publicação eliminada
ru_ru: Пост удален
uk_ua: Допис видалено
