Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Your account has received a moderation warning.
ca_es: El vostre compte ha rebut un avís de moderació.
cs_cz: Váš účet obdržel upozornění na moderování.
de_de: Ihr Konto hat eine Moderationswarnung erhalten.
eo_uy: Via konto ricevis moderan averton.
es_es: Tu cuenta ha recibido un aviso de moderación.
eu_es: Zure kontuak moderazio-ohartarazpen bat jaso du.
fi_fi: Tilisi on saanut moderointivaroituksen.
fr_fr: Votre compte a reçu un avertissement de modération.
gl_es: A túa conta recibeu unha advertencia da moderación.
it_it: Il tuo account ha ricevuto un avvertimento di moderazione.
ja_jp: あなたのアカウントはモデレーション警告を受けました。
kab: Amiḍan-ik yeṭṭef-d alɣu n uqeεεed.
lt_lt: Tavo paskyra gavo prižiūrėjimo įspėjimą.
nl_nl: Jouw account heeft een moderatie-waarschuwing ontvangen.
pl_pl: Twoje konto otrzymało ostrzeżenie.
pt_pt: A sua conta recebeu um aviso da moderação.
ru_ru: Ваша учетная запись получила предупреждение о модерации.
uk_ua: Ваш обліковий запис отримав попередження про модерацію.

source: Your account has been disabled.
ca_es: S'ha desactivat el vostre compte.
cs_cz: Váš účet je zablokován.
de_de: Ihr Konto wurde deaktiviert.
eo_uy: Via konto estas malŝaltita.
es_es: Tu cuenta ha sido desactivada.
eu_es: Zure kontua ezgaitu da.
fa_ir: حساب کاربری شما غیرفعال شده است.
fi_fi: Tilisi on poistettu käytöstä.
fr_fr: Votre compte a été désactivé.
gl_es: A túa conta foi desactivada.
it_it: Il tuo account è stato disabilitato.
ja_jp: あなたのアカウントは無効になっています。
kab: Amiḍan-ik yensa.
lt_lt: Tavo paskyra buvo išjungta.
pl_pl: Twoje konto zostało wyłączone.
pt_pt: A sua conta foi desativada.
ru_ru: Ваша учётная запись была отключена.
uk_ua: Ваш обліковий запис було вимкнено.

source: Some of your posts have been marked as sensitive.
ca_es: S'ha marcat com a sensibles algunes de les vostres publicacions.
cs_cz: Některé z vašich příspěvků byly označeny jako citlivé.
de_de: Einige Ihrer Beiträge wurden als sensibel markiert.
eo_uy: Kelkaj el viaj afiŝoj estis markitaj kiel sentemaj.
es_es: Se han marcado como sensibles algunas de tus publicaciones.
eu_es: Zure bidalketa batzuk hunkigarri gisa markatu dira.
fa_ir: بعضی از فرسته‌های شما به عنوان حساس نشانه‌گذاری شده‌اند.
fi_fi: Julkaisujasi on merkitty arkaluonteisiksi.
fr_fr: Certains de vos messages ont été marqués comme délicats.
gl_es: Algunha das túas publicacións foron marcadas como sensibles.
it_it: Alcuni dei tuoi post sono stati contrassegnati come sensibili.
ja_jp: あなたの投稿の一部がセンシティブとして判定されています。
kab: Kra seg tsuffaɣ-ik ttwacerḍent d timḥulfa.
lt_lt: Kai kurie tavo įrašai buvo pažymėtos kaip jautrios.
pl_pl: Niektóre twoje wpisy zostały oznaczone jako wrażliwe.
pt_pt: Algumas das suas postagens foram marcados como sensíveis.
ru_ru: Некоторые из ваших сообщений были отмечены как деликатные.
uk_ua: Деякі з ваших дописів було позначено як чутливі.

source: Some of your posts have been deleted.
ca_es: S'han eliminat algunes de les vostres publicacions.
cs_cz: Některé z vašich příspěvků byly odstraněny.
de_de: Einige Ihrer Beiträge wurden gelöscht.
eo_uy: Kelkaj el viaj afiŝoj estis forigitaj.
es_es: Algunas de tus publicaciones han sido eliminadas.
eu_es: Zure bidalketa batzuk ezabatu dira.
fa_ir: بعضی از فرسته‌های شما حذف شده‌اند.
fi_fi: Julkaisujasi on poistettu.
fr_fr: Certaines de vos messages ont été supprimés.
gl_es: Algunha das túas publicacións foron eliminadas.
it_it: Alcuni dei tuoi post sono stati eliminati.
ja_jp: あなたの投稿の一部が削除されました。
kab: Kra seg tsuffaɣ-ik ttwakksent.
lt_lt: Kai kurios tavo įrašai buvo ištrinti.
pl_pl: Niektóre twoje wpisy zostały usunięte.
pt_pt: Algumas das suas postagens foram eliminadas.
ru_ru: Некоторые из ваших записей были удалены.
uk_ua: Деякі з ваших дописів було видалено.

source: Your posts will be marked as sensitive from now on.
ca_es: A partir d'ara les vostres publicacions es marcaran com sensibles.
cs_cz: Vaše příspěvky budou od nynějška označeny jako citlivé.
de_de: Ihre Beiträge werden von nun an als sensibel markiert.
eo_uy: Viaj afiŝoj estos markitaj kiel sentemaj ekde nun.
es_es: De ahora en adelante, todas tus publicaciones se marcarán como sensibles.
eu_es: Aurrerantzean zure bidalketak hunkigarri gisa markatuko dira.
fa_ir: از این به بعد فرسته‌های شما به عنوان حساس نشانه‌گذاری خواهند شد.
fi_fi: Tästä lähtien julkaisusi merkitään arkaluonteisiksi.
fr_fr: Vos messages seront dorénavant marqués comme délicats.
gl_es: De agora en diante as túas publicacións van ser marcadas como sensibles.
it_it: Da ora in poi i tuoi post verranno contrassegnati come sensibili.
ja_jp: 今後あなたの投稿はセンシティブとしてマークされます。
kab: Tisuffaɣ-ik ad ttwacerḍent d tisuffaɣ timṣulfa sya d asawen.
lt_lt: Nuo šiol tavo įrašai bus pažymėti kaip jautrūs.
pl_pl: Twoje wpisy będą od teraz oznaczane jako wrażliwe.
pt_pt: Agora as suas postagens serão marcadas como sensíveis.
ru_ru: С этого момента ваши сообщения будут помечены как деликатные.
uk_ua: Відтепер ваші дописи будуть позначатися як чутливі.

source: Your account has been limited.
ca_es: S'ha limitat el vostre compte.
cs_cz: Váš účet byl omezen.
de_de: Ihr Konto wurde eingeschränkt.
eo_uy: Via konto estis limigita.
es_es: Tu cuenta ha sido limitada.
eu_es: Zure kontuari mugak jarri zaizkio.
fa_ir: حساب کاربری شما محدود شده است.
fi_fi: Tiliäsi on rajoitettu.
fr_fr: Votre compte est restreint.
gl_es: A túa conta foi limitada.
it_it: Il tuo account è stato limitato.
ja_jp: あなたのアカウントは制限されています。
kab: Amiḍan-ik yesεa tilas.
lt_lt: Tavo paskyra buvo apribota.
nl_nl: Je account is beperkt.
pl_pl: Twoje konto zostało ograniczone.
pt_pt: A sua conta foi limitada.
ru_ru: Ваша учётная запись была ограничена.
uk_ua: Ваш обліковий запис було обмежено.

source: Your account has been suspended.
ca_es: El vostre compte ha estat suspès.
cs_cz: Váš účet byl pozastaven.
de_de: Ihr Konto wurde gesperrt.
eo_uy: Via konto estas malakceptita.
es_es: Tu cuenta ha sido suspendida.
eu_es: Zure kontua bertan behera utzi da.
fa_ir: حساب کاربری شما تعلیق شده است.
fi_fi: Tilisi on jäädytetty.
fr_fr: Votre compte a été suspendu.
gl_es: A túa conta foi suspendida.
it_it: Il tuo account è stato sospeso.
ja_jp: あなたのアカウントはサスペンドされました。
kab: Yettwaseḥbes umiḍan-ik.
lt_lt: Tavo paskyra buvo pristabdyta.
nl_nl: Je account is geschorst.
pl_pl: Twoje konto zostało zawieszone.
pt_pt: A sua conta foi suspensa.
ru_ru: Действие вашей учётной записи приостановлено.
uk_ua: Ваш обліковий запис було призупинено.

source: [Unknown notification type: {type}]
ca_es: [Tipus de notificació desconeguda: {type}]
cs_cz: [Neznámý typ oznámení: {type}]
de_de: [Unbekannter Benachrichtigungstyp: {type}]
eo_uy: [Nekonata tipo de sciigo: {type}]
es_es: [Tipo de notificación desconocido: {type}]
eu_es: [Jakinarazpen mota ezezaguna: {type}]
fa_ir: [نوع ناشناختهٔ آگاهی: {type}]
fi_fi: [Tuntematon ilmoitustyyppi: {type}]
fr_fr: [Notification de type inconnu : {type}]
gl_es: [Tipo de notificación descoñecido: {type}]
it_it: [Tipo notifica sconosciuto: {type}]
ja_jp: [不明な通知タイプ: {type}]
kab: [Anaw n wulɣu d arussin: {type}]
lt_lt: [Nežinomas pranešimo tipas: {type}]
nl_nl: [Onbekend meldingstype: {type}]
pl_pl: [Nieznany typ powiadomienia: {type}]
pt_pt: [Tipo de notificação desconhecida: {type}]
ru_ru: [Неизвестный тип уведомления: {type}]
uk_ua: [Невідомий тип сповіщення: {type}]

source: Boosted/Liked by…
ca_es: Impulsat/Afavorit per…
cs_cz: Boost/Líbilo se mi…
de_de: Geteilt/favorisiert von …
eo_uy: Diskonigita/Ŝatita de…
es_es: Impulsado por/Le gustó a…
eu_es: Bultzatu/Gogoko du(te)…
fa_ir: تقویت‌شده/برگزیده‌شده توسط…
fi_fi: Tehostaneet/tykänneet…
fr_fr: Partagée par / Aimée par …
gl_es: Promovida/Favorecida por…
it_it: Rebloggato da/Piace a…
ja_jp: ブースト/お気に入りしたユーザー
kab: Izuzer-it/Iḥemmel-it…
lt_lt: Pasidalino / patiko…
nl_nl: Geboost/Geliket door…
pl_pl: Podbite/polubione przez…
pt_pt: Impulsionado/Gostado por…
ru_ru: Продвинули/Отметили как "нравится"…
uk_ua: Поширили/Вподобали…

source: Liked by…
ca_es: Li agrada a…
cs_cz: Líbí se…
de_de: Favorisiert von …
eo_uy: Ŝatita de…
es_es: Le gusta a…
eu_es: Gogoko du…
fa_ir: برگزیده‌شده توسط…
fi_fi: Tykänneet…
fr_fr: Aimée par…
gl_es: Favorecida por…
it_it: Piace a…
ja_jp: お気に入りしたユーザー
kab: Iεǧeb-as i…
lt_lt: Patiko…
nl_nl: Geliket door…
pl_pl: Polubione przez…
pt_pt: Gostado por…
ru_ru: Нравится…
uk_ua: Вподобали…

source: Boosted by…
ca_es: Impulsat per…
cs_cz: Boostováno…
de_de: Geboostet von…
eo_uy: Diskonigita de…
es_es: Impulsado por…
eu_es: Bultzatu du…
fa_ir: تقویت‌شده توسط…
fi_fi: Tehostanut…
fr_fr: Partagé par…
gl_es: Promovida por…
it_it: Rebloggato da…
ja_jp: ブーストしたユーザー
kab: Izuzer-it…
lt_lt: Pasidalino…
nl_nl: Geboost door…
pl_pl: Podbite przez…
pt_pt: Impulsionado por…
ru_ru: Продвинули…
uk_ua: Поширили…

source: Followed by…
ca_es: Seguit per…
cs_cz: Sleduje…
de_de: Gefolgt von…
eo_uy: Sekvita de…
es_es: Seguido por…
eu_es: Jarraitzen dizu…
fa_ir: پی‌گرفته‌شده توسط…
fi_fi: Seurannut…
fr_fr: Suivi par…
gl_es: Seguida por…
it_it: Seguito da…
ja_jp: フォローされています
kab: Iḍfer-it…
lt_lt: Seka…
nl_nl: Gevolgd door…
pl_pl: Obserwowany przez…
pt_pt: Seguido por…
ru_ru: Подписались…
uk_ua: Підписалися…

source: Learn more <0/>
ca_es: Saber-ne més <0/>
cs_cz: Další informace <0/>
de_de: Erfahre mehr <0/>
eo_uy: Lerni pli <0/>
es_es: Más información <0/>
eu_es: Ikasi gehiago <0/>
fa_ir: بیشتر بدانید <0/>
fi_fi: Lue lisää <0/>
fr_fr: En savoir plus <0/>
gl_es: Saber mais <0/>
it_it: Scopri di più <0/>
ja_jp: 詳細 <0/>
kab: Issin ugar <0/>
lt_lt: Sužinoti daugiau <0/>
nl_nl: Leer meer <0/>
pl_pl: Dowiedz się więcej <0/>
pt_pt: Saiba mais <0/>
ru_ru: Подробнее <0/>
uk_ua: Дізнайтеся більше <0/>

source: View #Wrapstodon
ca_es: Visualitzeu el #Wrapstodon
cs_cz: Zobrazit #Wrapstodon
eo_uy: Vidu #Wrapstodon
es_es: Ver #Wrapstodon
eu_es: Ikusi #Wrapstodon
fi_fi: Näytä #Wrapstodon
fr_fr: Afficher #Wrapstodon
gl_es: Ver #Wrapstodon
it_it: Visualizza #Wrapstodon
ja_jp: #Wrapstodon を表示
kab: Wali #Wrapstodon
lt_lt: Peržiūrėti #Wrapstodon
pl_pl: Wyświetl #Wrapstodon
pt_pt: Ver #Wrapstodon
ru_ru: Посмотреть #Wrapstodon
uk_ua: Переглянути #Wrapstodon

source: Read more →
ca_es: Llegiu més →
cs_cz: Přečti si více →
de_de: Mehr lesen →
eo_uy: Legi pli →
es_es: Leer más →
eu_es: Irakurri gehiago →
fa_ir: بیشتر خوانید ←
fi_fi: Lue lisää →
fr_fr: Lire la suite →
gl_es: Ler mais →
it_it: Leggi di più →
ja_jp: 続きを見る →
kab: Γer ugar →
lt_lt: Skaityti daugiau →
nl_nl: Lees meer →
pl_pl: Więcej →
pt_pt: Leia mais →
ru_ru: Читать далее →
uk_ua: Читати більше →

source: Link copied
ca_es: Enllaç copiat
cs_cz: Odkaz zkopírován
de_de: Link kopiert
eo_uy: Ligilo kopiita
es_es: El enlace ha sido copiado
eu_es: Esteka kopiatu da
fa_ir: پیوند رونوشت شد
fi_fi: Linkki kopioitu
fr_fr: Lien copié
gl_es: Copiouse a ligazón
it_it: Link copiato
ja_jp: リンクをコピーしました
kab: Yettwanɣel wasaɣ
lt_lt: Nukopijuota nuorada
nl_nl: Link gekopieerd
pl_pl: Skopiowano odnośnik
pt_pt: Ligação copiada
ru_ru: Ссылка скопирована
uk_ua: Посилання скопійовано

source: Unable to copy link
ca_es: No s'ha pogut copiar l'enllaç
cs_cz: Nebylo možné zkopírovat soubor
de_de: Link konnte nicht kopiert werden
eo_uy: Ne eblas kopii la ligilon
es_es: No se ha podido copiar el enlace
eu_es: Ezin da esteka kopiatu
fa_ir: ناتوان در رونوشت برداشتن از پیوند
fi_fi: Linkkiä ei voitu kopioida
fr_fr: Le lien n’a pas pu être copié.
gl_es: Non se puido copiar a ligazón
it_it: Impossibile copiare link
ja_jp: リンクをコピーできません
kab: D awezɣi ad d-yenɣel useɣwen
lt_lt: Nepavyksta atidaryti nuorodos.
nl_nl: Kan deze link niet kopiëren
pl_pl: Nie udało się skopiować odnośnika
pt_pt: Impossível copiar ligação
ru_ru: Не удалось скопировать ссылку
uk_ua: Не вдалося скопіювати посилання

source: Open link?
ca_es: Voleu obrir l'enllaç?
eo_uy: Ĉu malfermi ligilon?
eu_es: Esteka ireki?
fi_fi: Avataanko linkki?
fr_fr: Ouvrir le lien ?
gl_es: Abrir ligazón?
it_it: Aprire il link?
ja_jp: リンクを開く
pl_pl: Otworzyć link?
ru_ru: Открыть ссылку?
uk_ua: Відкрити посилання?

source: Copy
ca_es: Copia
cs_cz: Kopírovat
de_de: Kopieren
eo_uy: Kopii
es_es: Copiar
eu_es: Kopiatu
fa_ir: رونوشت
fi_fi: Kopioi
fr_fr: Copier
gl_es: Copiar
it_it: Copia
ja_jp: コピー
kab: Nɣel
lt_lt: Kopijuoti
nl_nl: Kopiëer
pl_pl: Kopiuj
pt_pt: Copiar
ru_ru: Копировать
uk_ua: Скопіювати

source: Share…
ca_es: Comparteix…
cs_cz: Sdílet…
de_de: Teilen…
eo_uy: Diskonigi…
es_es: Compartir…
eu_es: Partekatu…
fa_ir: همرسانی…
fi_fi: Jaa…
fr_fr: Partager…
gl_es: Compartir…
it_it: Condividi…
ja_jp: 共有…
kab: Bḍu…
lt_lt: Bendrinti…
nl_nl: Delen…
pl_pl: Udostępnij…
pt_pt: Partilhar…
ru_ru: Поделиться…
uk_ua: Поширити…

source: Open
ca_es: Obre
eo_uy: Malfermi
eu_es: Ireki
fi_fi: Avaa
fr_fr: Ouvrir
gl_es: Abrir
it_it: Apri
ja_jp: 開く
pl_pl: Otwórz
ru_ru: Открыть
uk_ua: Відкрити

source: {optionVotesCount, plural, one {# vote} other {# votes}}
ca_es: {optionVotesCount, plural, one {# vot} other {# vots}}
eo_uy: {optionVotesCount, plural, one {# voĉdono} other {# voĉdonoj}}
es_es: {optionVotesCount, plural, one {# voto} other {# votos}}
eu_es: {optionVotesCount, plural, one {boto #} other {# boto}}
fi_fi: {optionVotesCount, plural, one {# ääni} other {# ääntä}}
gl_es: {optionVotesCount, plural, one {# voto} other {# votos}}
it_it: {optionVotesCount, plural, one {# voto} other {# voti}}
ja_jp: {optionVotesCount, plural, other {#投票}}
lt_lt: {optionVotesCount, plural, one {# balsas} few {# balsai} many {# balso} other {# balsų}}
nl_nl: {optionVotesCount, plural, one {# stem} other {# stemmen}}
pl_pl: {optionVotesCount, plural, one {# głos} few { # głosy} other {# głosów}}
pt_pt: {optionVotesCount, plural, one {# voto} other {# votos}}
ru_ru: {optionVotesCount, plural, one {# голос} other {# голос(а/ов)}}
uk_ua: {optionVotesCount, plural, one {# голос} few { # голоси} other {# голосів}}

source: Voted
ca_es: Votat
cs_cz: Hlasoval/a
de_de: Abgestimmt
eo_uy: Elektita
es_es: Votado
eu_es: Bozkatu duzu
fa_ir: رأی داده شده
fi_fi: Äänestetty
fr_fr: A voté
gl_es: Xa votaches
it_it: Votato
ja_jp: 投票済み
kab: Yefren
lt_lt: Balsuota
nl_nl: Gestemd
pl_pl: Twój głos został oddany
pt_pt: Votado
ru_ru: Проголосовали
uk_ua: Проголосував(-ла)

source: Hide results
ca_es: Amaga els resultats
cs_cz: Skrýt výsledky
de_de: Ergebnisse ausblenden
eo_uy: Kaŝi rezultojn
es_es: Ocultar resultados
eu_es: Ezkutatu emaitzak
fa_ir: پنهان کردن نتایج
fi_fi: Piilota tulokset
fr_fr: Masquer les résultats
gl_es: Agochar resultados
it_it: Nascondi risultati
ja_jp: 結果を隠す
kab: Ffer igmaḍ
lt_lt: Slėpti rezultatus
nl_nl: Verberg uitslagen
pl_pl: Ukryj wyniki
pt_pt: Ocultar resultado
ru_ru: Скрыть результаты
uk_ua: Приховати результати

source: {0, plural, one {# choice} other {# choices}}
fi_fi: {0, plural, one {# vaihtoehto} other {# vaihtoehtoa}}
gl_es: {0, plural, one {# opción} other {# opcións}}
it_it: {0, plural, one {# scelta} other {# scelte}}
pl_pl: {0, plural, one {# wybór} few {# wyborów} many {# wyborów} other {# wyborów}}
uk_ua: {0, plural, one {# вибір} few { # вибори} other {# виборів}}

source: Unable to vote in poll
fi_fi: Ei voitu äänestää
gl_es: Non podes votar na enquisa
it_it: Impossibile votare nel sondaggio
pl_pl: Nie udało się zagłosować w ankiecie
uk_ua: Неможливо проголосувати в опитуванні

source: Vote
ca_es: Vota
cs_cz: Hlasovat
de_de: Abstimmen
eo_uy: Voĉdoni
es_es: Votar
eu_es: Bozkatu
fa_ir: رأی دادن
fi_fi: Äänestä
fr_fr: Voter
gl_es: Votar
it_it: Vota
ja_jp: 投票する
kab: Fren
lt_lt: Balsuoti
nl_nl: Stem
pl_pl: Głosuj
pt_pt: Votar
ru_ru: Голосовать
uk_ua: Проголосувати

source: {votesCount, plural, one {<0>{0}</0> vote} other {<1>{1}</1> votes}}
ca_es: {votesCount, plural, one {<0>{0}</0> vot} other {<1>{1}</1> vots}}
cs_cz: {votesCount, plural, one {<0>{0}</0> hlas} few {<1>{1}</1> hlasy} other {<1>{1}</1> hlasů}}
de_de: {votesCount, plural, one {<0>{0}</0> Stimme} other {<1>{1}</1> Stimmen}}
eo_uy: {votesCount, plural, one {<0>{0}</0> voĉdono} other {<1>{1}</1> voĉdonoj}}
es_es: {votesCount, plural, one {<0>{0}</0> voto} other {<1>{1}</1> votos}}
eu_es: {votesCount, plural, one {boto <0>{0}</0>} other {<1>{1}</1> boto}}
fi_fi: {votesCount, plural, one {<0>{0}</0> ääni} other {<1>{1}</1> ääntä}}
gl_es: {votesCount, plural, one {<0>{0}</0> voto} other {<1>{1}</1> votos}}
it_it: {votesCount, plural, one {<0>{0}</0> voto} other {<1>{1}</1> voti}}
ja_jp: {votesCount, plural, one {<0>{0}</0> 票} other {<1>{1}</1> 票}}
kab: {votesCount, plural, one {<0>{0}</0> afran} other {<1>{1}</1> ifranen}}
lt_lt: {votesCount, plural, one {<0>{0}</0> balsas} few {<1>{1}</1> balsai} many {<1>{1}</1> balso} other {<1>{1}</1> balsų}}
nl_nl: {votesCount, plural, one {<0>{0}</0> stem} other {<1>{1}</1> stemmen}}
pl_pl: {votesCount, plural, one {<0>{0}</0> głos} other {<1>{1}</1> głosy}}
pt_pt: {votesCount, plural, one {<0>{0}</0> voto} other {<1>{1}</1> votos}}
ru_ru: {votesCount, plural, one {<0>{0}</0> проголосовал(а)} other {<1>{1}</1> проголосовали}}
uk_ua: {votesCount, plural, one {<0>{0}</0> проголосува(в/ла)} other {<1>{1}</1> проголосували}}

source: {votersCount, plural, one {<0>{0}</0> voter} other {<1>{1}</1> voters}}
ca_es: {votersCount, plural, one {<0>{0}</0> votant} other {<1>{1}</1> votants}}
cs_cz: {votersCount, plural, one {<0>{0}</0> volič} few {<1>{1}</1> voliči} other {<1>{1}</1> voličů}}
de_de: {votersCount, plural, one {<0>{0}</0> Abstimmender} other {<1>{1}</1> Abstimmende}}
eo_uy: {votersCount, plural, one {<0>{0}</0> voĉdonanto} other {<1>{1}</1> voĉdonantoj}}
es_es: {votersCount, plural, one {<0>{0}</0> votante} other {<1>{1}</1> votantes}}
eu_es: {votersCount, plural, one {hautesle <0>{0}</0>} other {<1>{1}</1> hautesle}}
fi_fi: {votersCount, plural, one {<0>{0}</0> äänestäjä} other {<1>{1}</1> äänestäjää}}
fr_fr: {votersCount, plural, one {<0>{0}</0> votant} other {<1>{1}</1> votants}}
gl_es: {votersCount, plural, one {<0>{0}</0> votante} other {<1>{1}</1> votantes}}
it_it: {votersCount, plural, one {<0>{0}</0> votante} other {<1>{1}</1> votanti}}
kab: {votersCount, plural, one {<0>{0}</0> amefran} other {<1>{1}</1> imefranen}}
lt_lt: {votersCount, plural, one {<0>{0}</0> balsuotojas} few {<1>{1}</1> balsuotojai} many {<1>{1}</1> balsuotojo} other {<1>{1}</1> balsuotojų}}
nl_nl: {votersCount, plural, one {<0>{0}</0> stemmer} other {<1>{1}</1> stemmers}}
pl_pl: {votersCount, plural, one {<0>{0}</0> głosujący} other {<1>{1}</1> głosujących}}
pt_pt: {votersCount, plural, one {<0>{0}</0> votante} other {<1>{1}</1> votantes}}
ru_ru: {votersCount, plural, one {<0>{0}</0> голосующ(ий/ая)} other {<1>{1}</1> голосующих}}
uk_ua: {votersCount, plural, one {<0>{0}</0> учасник} few {<1>{1}</1> учасники} other {<1>{1}</1> учасників}} опитування

source: Ended <0/>
ca_es: Finalitzada<0/>
cs_cz: Skončilo <0/>
de_de: Beendet <0/>
eo_uy: Finita <0/>
es_es: Terminado <0/>
eu_es: <0/> amaitu da
fa_ir: پایان یافته <0/>
fi_fi: Päättynyt <0/>
fr_fr: Est clôturé <0/>
gl_es: Finalizou <0/>
it_it: Terminato <0/>
ja_jp: 終了済み <0/>
kab: Ifukk <0/>
lt_lt: Baigėsi <0/>
nl_nl: Eindigde <0/>
pl_pl: Zakończone <0/>
pt_pt: Acabou <0/>
ru_ru: Завершено <0/>
uk_ua: Завершено <0/>

source: Ended
ca_es: Finalitzada
cs_cz: Ukončeno
de_de: Beendet
eo_uy: Finita
es_es: Terminado
eu_es: Amaitu da
fa_ir: پایان‌یافته
fi_fi: Päättynyt
fr_fr: Est clos
gl_es: Finalizou
it_it: Terminato
ja_jp: 終了済み
kab: Ifukk
lt_lt: Baigėsi
nl_nl: Geëindigd
pl_pl: Zakończone
pt_pt: Acabou
ru_ru: Завершено
uk_ua: Завершено

source: Ending <0/>
ca_es: Finalitza <0/>
cs_cz: Konec <0/>
eo_uy: Finante <0/>
es_es: Terminando <0/>
eu_es: <0/> amaituko da
fa_ir: در حال اتمام <0/>
fi_fi: Päättyy <0/>
fr_fr: Se termine <0/>
gl_es: Finaliza en <0/>
it_it: Termina <0/>
ja_jp: 終了 <0/>
kab: Yettfakk <0/>
lt_lt: Baigsis <0/>
nl_nl: Eindigt <0/>
pl_pl: Koniec <0/>
pt_pt: A acabar <0/>
ru_ru: Завершение <0/>
uk_ua: Завершення <0/>

source: Ending
ca_es: Finalitza
cs_cz: Ukončení
de_de: Endet
eo_uy: Finante
es_es: Terminando
eu_es: Amaiera-data
fa_ir: در حال اتمام
fi_fi: Päättyy
fr_fr: Sera clos
gl_es: Finaliza
it_it: Terminando
ja_jp: 終了中
kab: Yettfakk
lt_lt: Baigsis
nl_nl: Eindigt
pl_pl: Koniec
pt_pt: A acabar
ru_ru: Завершение
uk_ua: Завершення

source: Show results
ca_es: Mostra els resultats
cs_cz: Zobrazit výsledky
de_de: Ergebnisse anzeigen
eo_uy: Montri rezultojn
es_es: Mostrar resultado
eu_es: Erakutsi emaitzak
fa_ir: نمایش نتایج
fi_fi: Näytä tulokset
fr_fr: Montrer les résultats
gl_es: Mostrar resultados
it_it: Mostra risultati
ja_jp: 結果を表示
kab: Sken igmaḍ
lt_lt: Rodyti rezultatus
nl_nl: Toon uitslagen
pl_pl: Pokaż wyniki
pt_pt: Mostrar resultado
ru_ru: Показать результаты
uk_ua: Показати результати

source: Refresh
ca_es: Actualitza
cs_cz: Obnovit
de_de: Aktualisieren
eo_uy: Aktualigi
es_es: Actualizar
eu_es: Freskatu
fa_ir: بارگذاری مجدد
fi_fi: Päivitä
fr_fr: Actualiser
gl_es: Actualizar
it_it: Ricarica
ja_jp: 更新
kab: Smiren
lt_lt: Atnaujinti
nl_nl: Ververs
pl_pl: Odśwież
pt_pt: Atualizar
ru_ru: Обновить
uk_ua: Оновити

source: Embed post
ca_es: Insereix la publicació
cs_cz: Vložit příspěvek
de_de: Beitrag einbetten
eo_uy: Enkorpigi afiŝon
es_es: Insertar publicación
eu_es: Txertatu bidalketa
fa_ir: فرستهٔ جاسازی‌شده
fi_fi: Upota julkaisu
fr_fr: Intégrer le message
gl_es: Incluír a publicación
it_it: Incorpora post
ja_jp: ポストを埋め込む
kab: Sidef tasuffeɣt
lt_lt: Įterptas įrašas
pl_pl: Zagnieźdź wpis
pt_pt: Incorporar publicação
ru_ru: Встроить пост
uk_ua: Вбудувати допис

source: HTML Code
ca_es: Codi HTML
cs_cz: HTML kód
eo_uy: HTML-kodo
es_es: Código HTML
eu_es: HTML kodea
fi_fi: HTML‐koodi
fr_fr: Code HTML
gl_es: Código HTML
it_it: Codice HTML
ja_jp: HTML コード
kab: Tangalt HTML
lt_lt: HTML kodas
pl_pl: Kod HTML
pt_pt: Código HTML
ru_ru: HTML-код
uk_ua: HTML-код

source: HTML code copied
ca_es: Codi HTML copiat
cs_cz: HTML kód zkopírován
de_de: HTML Code kopiert
eo_uy: HTML-kodo kopiita
es_es: Código HTML copiado
eu_es: HTML kodea kopiatu da
fi_fi: HTML‐koodi kopioitu
fr_fr: Code HTML copié
gl_es: Copiouse o código HTML
it_it: Codice HTML copiato
ja_jp: HTMLコードをコピーしました
kab: Tangalt HTML tettwanɣal
lt_lt: Nukopijuotas HTML kodas
nl_nl: HTML code gekopieerd
pl_pl: Kod HTML został skopiowany
pt_pt: Código HTML copiado
ru_ru: HTML-код скопирован
uk_ua: HTML-код скопійовано

source: Unable to copy HTML code
ca_es: No s'ha pogut copiar el codi HTML
cs_cz: Nelze kopírovat HTML kód
de_de: HTML-Code konnte nicht kopiert werden
eo_uy: Ne eblas kopii HTML-kodon
es_es: No se ha podido copiar el código HTML
eu_es: Ezin da HTML kodea kopiatu
fi_fi: HTML‐koodia ei voitu kopioida
fr_fr: Le code HTML n’a pas pu être copié.
gl_es: Non se puido copiar o código HTML
it_it: Impossibile copiare codice HTML
ja_jp: HTMLコードをコピーできません
kab: D awezɣi anɣal n tengalt HTML
lt_lt: Nepavyksta nukopijuoti HTML kodo.
nl_nl: Kan HTML-code niet kopiëren
pl_pl: Nie udało się skopiować kodu HTML
pt_pt: Impossível copiar código HTML
ru_ru: Не удалось скопировать HTML-код
uk_ua: Не вдалося скопіювати HTML-код

source: Media attachments:
ca_es: Adjunts multimèdia:
cs_cz: Přílohy médií:
de_de: Medienanhänge:
eo_uy: Plurmediaj aldonaĵoj:
es_es: Archivos adjuntos:
eu_es: Multimedia eranskinak:
fi_fi: Medialiitteet:
fr_fr: Médias attachés :
gl_es: Anexos multimedia:
it_it: Allegati multimediali:
ja_jp: メディアの添付
kab: Imeddayen n umidya:
lt_lt: Medijos priedai:
nl_nl: Mediabijlagen:
pl_pl: Załączniki:
pt_pt: Anexos de multimédia:
ru_ru: Медиа-вложения:
uk_ua: Медіа вкладення:

source: Account Emojis:
ca_es: Emojis d'aquest compte:
cs_cz: Emoji účtu:
eo_uy: Emoĝioj de la konto:
es_es: Emojis de esta cuenta:
eu_es: Kontuaren emojiak:
fi_fi: Tilin emojit:
fr_fr: Émojis du compte :
gl_es: Emojis da conta:
it_it: Emoji account:
ja_jp: アカウントの絵文字
kab: Imujiṭen n umiḍan:
lt_lt: Paskyros jaustukai:
pl_pl: Emoji:
pt_pt: Emojis da conta:
ru_ru: Эмодзи пользователя:
uk_ua: Емодзі обліківки:
