Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Unable to load mentions.
ca_es: No ha estat possible carregar les mencions.
cs_cz: Nepodařilo se načíst odpovědi.
de_de: Erwähnungen konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi menciojn.
es_es: No se han podido cargar las menciones.
eu_es: Ezin dira aipamenak kargatu.
fi_fi: Mainintoja ei voitu ladata.
fr_fr: Les mentions n’ont pas pu être chargées.
gl_es: Non se cargaron as mencións.
it_it: Impossibile caricare menzioni.
kab: D awezɣi ad d-alin ibdaren.
lt_lt: Nepavyksta įkelti paminėjimų.
nl_nl: Kan vermeldingen niet laden.
pl_pl: Nie udało się wczytać wzmianek.
pt_pt: Impossível carregar menções.
ru_ru: Не удалось загрузить упоминания.
uk_ua: Не вдалося завантажити згадки.

source: You don't follow
ca_es: No segueixes
cs_cz: Nesledujete
de_de: Sie folgen nicht
eo_uy: Vi ne sekvas
es_es: Que tú no sigues
eu_es: Jarraitzen ez ditudanenak
fa_ir: شما پی نمیگیرید
fi_fi: Joita et seuraa
fr_fr: Que vous ne suivez pas
gl_es: Non estás a seguir
it_it: Non segui
kab: Ur teṭtafareḍ ara
lt_lt: Neseki
nl_nl: Die je niet volgt
pl_pl: których nie obserwujesz
pt_pt: Não segues
ru_ru: Которых вы не читаете
uk_ua: На кого ви не підписані

source: Who don't follow you
ca_es: Qui no et segueix
cs_cz: Kdo tě nesleduje
de_de: Wer Ihnen nicht folgt
eo_uy: Kiuj ne sekvas vin
es_es: Que no te siguen
eu_es: Jarraitzen ez nautenenak
fa_ir: کسی که شما را دنبال نمیکند
fi_fi: Jotka eivät seuraa sinua
fr_fr: Qui ne sont pas abonné·e·s à vous
gl_es: Que non te segue
it_it: Non ti segue
kab: Anwa ur k-neṭṭafar ara
lt_lt: Kurie tavęs neseka
nl_nl: Die je niet volgen
pl_pl: które nie obserwują ciebie
pt_pt: Quem não lhe segue
ru_ru: Кто не подписан на вас
uk_ua: Хто не підписаний на вас

source: With a new account
ca_es: Amb un compte nou
cs_cz: S novým účtem
de_de: Mit einem neuen Konto
eo_uy: Kun nova konto
es_es: Con una nueva cuenta
eu_es: Kontu berria dutenenak
fa_ir: با یک حساب کاربری جدید
fi_fi: Joilla on uusi tili
fr_fr: Ayant un nouveau compte
gl_es: Cunha nova conta
it_it: Ha un nuovo account
kab: S umiḍan amaynut
lt_lt: Su nauja paskyra
nl_nl: Met een nieuw account
pl_pl: z nowym kontem
pt_pt: Com uma conta nova
ru_ru: С новой учетной записью
uk_ua: З новим обліковим записом

source: Who unsolicitedly private mention you
ca_es: Amb menció privada no sol·licitada
de_de: Wer dich unaufgefordert privat anschreibt
eo_uy: Kiu nepetite privata mencias vin
es_es: Que te mencionan de forma no solicitada
eu_es: Nik nahi gabe era pribatuan aipatu nautenenak
fa_ir: کسی که بصورت ناخواسته به شما اشارهٔ خصوصی کرده
fi_fi: Jotka pyytämättä mainitsevat sinut yksityisesti
fr_fr: Qui vous mentionnent en privé de façon inattendue
gl_es: Con mención privada non solicitada
it_it: Ti menziona in privato dal nulla
kab: D anwa i k-id-ibedren s wudem uslig war ma yessuter-ak-d
lt_lt: Kurie neprašytai privačiai paminėjo tave
nl_nl: Die je ongevraagd privé noemen
pl_pl: które wysłały do ciebie niechcianą prywatną wzmiankę
pt_pt: Quem lhe mencionou privadamente sem pedir
ru_ru: Кому нежелательно лично упоминать вас
uk_ua: Хто небажано згадав вас

source: Who are limited by server moderators
ca_es: Qui està limitat per la moderació del servidor
de_de: Wer von Servermoderatoren eingeschränkt wurde
eo_uy: Kiuj estas limigitaj de servilaj moderigantoj
es_es: Que están limitadas por los moderadores del servidor
eu_es: Zerbitzariko moderatzaileek muga jarri dietenak
fa_ir: کسی که توسط ناظم‌های کارساز محدود شده است
fi_fi: Joita palvelimen moderaattorit ovat rajoittaneet
fr_fr: Qui sont limité·e·s par les modérateur·rice·s du serveur
gl_es: Que está limitada pola moderación do servidor
it_it: Ha un account limitato dai moderatori
kab: D anwi iwumi gan imḍebbren n uqeddac tilas
lt_lt: Kurie yra ribojami serverio prižiūrėtojų
pl_pl: które mają ograniczenia od moderatorów serwera
pt_pt: Quem está limitado por moderadores do servidor
ru_ru: Кто ограничен модераторами сервера
uk_ua: Хто обмежений модераторами сервера

source: Notifications settings
ca_es: Configuració de les notificacions
cs_cz: Nastavení oznámení
de_de: Benachrichtigungseinstellungen
eo_uy: Agordoj pri sciigoj
es_es: Configuración de notificaciones
eu_es: Jakinarazpenen ezarpenak
fa_ir: تنظیمات آگهی‌ها
fi_fi: Ilmoitusasetukset
fr_fr: Préférences des notifications
gl_es: Axustes das notificacións
it_it: Impostazioni notifiche
ja_jp: 通知設定
kab: Iɣewwaṛen n wulɣu
lt_lt: Pranešimų nustatymai
nl_nl: Meldingsinstellingen
pl_pl: Ustawienia powiadomień
pt_pt: Definições de notificação
ru_ru: Параметры уведомлений
uk_ua: Налаштування сповіщень

source: New notifications
ca_es: Notificacions noves
cs_cz: Nová oznámení
de_de: Neue Benachrichtigungen
eo_uy: Novaj sciigoj
es_es: Nuevas notificaciones
eu_es: Jakinarazpen berriak
fi_fi: Uudet ilmoitukset
fr_fr: Nouvelles notifications
gl_es: Novas notificacións
it_it: Nuove notifiche
kab: Ulɣuten imaynuten
lt_lt: Nauji pranešimai
nl_nl: Nieuwe meldingen
pl_pl: Nowe powiadomienia
pt_pt: Novas notificações
ru_ru: Новые уведомления
uk_ua: Нові сповіщення

source: {0, plural, one {Announcement} other {Announcements}}
ca_es: {0, plural, one {Anunci} other {Anuncis}}
de_de: {0, plural, one {Bekanntmachung} other {Bekanntmachungen}}
eo_uy: {0, plural, one {Anonco} other {Anoncoj}}
es_es: {0, plural, one {Anuncio} other {Anuncios}}
eu_es: {0, plural, one {Iragarpena} other {Iragarpenak}}
fi_fi: {0, plural, one {Tiedote} other {Tiedotteet}}
fr_fr: {0, plural, one {Annonce} other {Annonces}}
gl_es: {0, plural, one {Anuncio} other {Anuncios}}
it_it: {0, plural, one {Comunicazione} other {Comunicazioni}}
kab: {0, plural, one {Alɣu} other {Alɣuten}}
lt_lt: {0, plural, one {Skelbimas} few {Skelbimai} many {Skelbimo} other {Skelbimų}}
nl_nl: {0, plural, one {Mededeling} other {Mededelingen}}
pl_pl: {0, plural, one {Ogłoszenie} few {Ogłoszenia} other {Ogłoszeń}}
pt_pt: {0, plural, one {Anunciado} other {Anunciados}}
ru_ru: {0, plural, one {Оповещение} other {Оповещени(я/й)}}
uk_ua: {0, plural, one {Оголошення} few {Оголошення} other {Оголошень}}

source: Follow requests
ca_es: Sol·licituds de seguiment
de_de: Folgeanfragen
eo_uy: Petoj de sekvado
es_es: Solicitudes de seguimiento
eu_es: Jarraipen-eskaerak
fa_ir: درخواست‌های پی‌گیری
fi_fi: Seurantapyynnöt
fr_fr: Demandes d’abonnement
gl_es: Solicitudes de seguimento
it_it: Richieste di seguirti
ja_jp: フォローリクエスト
kab: Issutar n uḍfar
lt_lt: Sekimo prašymai
nl_nl: Volgverzoeken
pl_pl: Prośby o obserwację
pt_pt: Pedidos de seguir
ru_ru: Запросы на подписку
uk_ua: Запити на підписку

source: {0, plural, one {# follow request} other {# follow requests}}
ca_es: {0, plural, one {# petició de seguiment} other {# peticions de seguiment}}
de_de: {0, plural, one {# Folge-Anfrage} other {# Folge-Anfragen}}
eo_uy: {0, plural, one {# peto de sekvado} other {# petoj de sekvado}}
es_es: {0, plural, one {# solicitud de seguimiento} other {# solicitudes de seguimiento}}
eu_es: {0, plural, one {Jarraipen-eskaera #} other {# jarraipen-eskaera}}
fa_ir: {0, plural, one {# درخواست پی‌گیری} other {# درخواست پیگیری}}
fi_fi: {0, plural, one {# seurantapyyntö} other {# seurantapyyntöä}}
fr_fr: {0, plural, one {# demande d'abonnement} other {# demandes d'abonnement}}
gl_es: {0, plural, one {# solicitude de seguimento} other {# solicitudes de seguimento}}
it_it: {0, plural, one {# richiesta di seguire} other {# richieste di seguire}}
kab: {0, plural, one {# ḍfer assuter} other {# ḍfer issutar}}
lt_lt: {0, plural, one {# sekimo prašymai} few {# sekimo prašymai} many {# sekimo prašymo} other {# sekimo prašymų}}
nl_nl: {0, plural, one {# volgverzoek} other {# volgverzoeken}}
pl_pl: {0, plural, one {# prośba} few {# prośby} other {# próśb}} o obserwację
pt_pt: {0, plural, one {# pedido de seguir} other {# pedidos de seguir}}
ru_ru: {0, plural, one {# запрос на подписку} other {# запрос(а/ов) на подписку}}
uk_ua: {0, plural, one {# запит} few {# запити} other {# запитів}} на підписку

source: {0, plural, one {Filtered notifications from # person} other {Filtered notifications from # people}}
ca_es: {0, plural, one {Notificacions filtrades d'# persona} other {Notificacions filtrades de # persones}}
de_de: {0, plural, one {Benachrichtigungen von # Person herausgefiltert} other {Benachrichtigungen von # Leuten herausgefiltert}}
eo_uy: {0, plural, one {Filtritaj sciigoj de # persono} other {Filtritaj sciigoj de # personoj}}
es_es: {0, plural, one {Notificaciones filtradas de # persona} other {Notificaciones filtradas de # personas}}
eu_es: {0, plural, one {Pertsona #en iragazitako jakinarazpenak} other {# pertsonaren iragazitako jakinarazpenak}}
fa_ir: {0, plural, one {آگاهی‌های پالایش‌شده از شخص #} other {آگاهی‌های پالایش‌شده از شخص #}}
fi_fi: {0, plural, one {Suodatettu ilmoitukset # käyttäjältä} other {Suodatettu ilmoitukset # käyttäjältä}}
fr_fr: {0, plural, one {Notifications filtrées provenant de # personne} other {Notifications filtrées provenant de # personnes}}
gl_es: {0, plural, one {Notificacións filtradas de # persoa} other {Notificacións filtradas de # persoas}}
it_it: {0, plural, one {Notifiche filtrate da # persona} other {Notifiche filtrate da # persone}}
kab: {0, plural, one {Ttwasezdgen yilɣa sɣur # amdan} other {Ttwasezdgen yilɣa sɣur # imdanen}}
lt_lt: {0, plural, one {Filtruojami pranešimai iš # žmogaus} few {Filtruojami pranešimai iš # žmonių} many {Filtruojami pranešimai iš # žmogaus} other {Filtruojami pranešimai iš # žmonių}}
pl_pl: Odfiltrowane powiadomienia od {0, plural, one {# osoby} other {# osób}}
pt_pt: {0, plural, one {Notificações filtradas de # pessoa} other {Notificações filtradas de # pessoas}}
ru_ru: {0, plural, one {Отфильтрованные уведомления от # человека} other {Отфильтрованные уведомления от # человек}}
uk_ua: Відфільтровані сповіщення від {0, plural, one {# користувача} other {# користувачів}}

source: Only mentions
ca_es: Només mencions
cs_cz: Pouze @zmínky
de_de: Nur Erwähnungen
eo_uy: Nur mencioj
es_es: Solo menciones
eu_es: Aipamenak soilik
fa_ir: فقط اشاره‌ها
fi_fi: Vain maininnat
fr_fr: Mentions seulement
gl_es: Só mencións
it_it: Solo menzioni
kab: Ibdaren kan
lt_lt: Tik paminėjimus
nl_nl: Alleen vermeldingen
pl_pl: Tylko wzmianki
pt_pt: Somente menções
ru_ru: Только упоминания
uk_ua: Лише згадки

source: Today
ca_es: Avui
cs_cz: Dnes
de_de: Heute
eo_uy: Hodiaŭ
es_es: Hoy
eu_es: Gaur
fa_ir: امروز
fi_fi: Tänään
fr_fr: Aujourd’hui
gl_es: Hoxe
it_it: Oggi
kab: Ass-a
lt_lt: Šiandien
nl_nl: Vandaag
pl_pl: Dziś
pt_pt: Hoje
ru_ru: Сегодня
uk_ua: Сьогодні

source: You're all caught up.
ca_es: Ja les heu vist totes.
cs_cz: Přečetli jste všechny komentáře.
de_de: Sie sind auf dem neuesten Stand.
eo_uy: Vi estas aktualiĝa.
es_es: Estás al día.
eu_es: Zaharrak berri.
fi_fi: Olet ajan tasalla.
fr_fr: Vous avez tout rattrapé.
gl_es: Xa estás ao día.
it_it: Sai già tutto.
kab: Tessawḍeḍ kullec.
lt_lt: Viską peržiūrėjai.
nl_nl: Je bent weer helemaal bij.
pl_pl: Jesteś na bieżąco.
pt_pt: Está tudo em dia.
ru_ru: Вы уловили всё.
uk_ua: Ви наздогнали все.

source: Yesterday
ca_es: Ahir
cs_cz: Včera
de_de: Gestern
eo_uy: Hieraŭ
es_es: Ayer
eu_es: Atzo
fa_ir: دیروز
fi_fi: Eilen
fr_fr: Hier
gl_es: Onte
it_it: Ieri
kab: Iḍelli
lt_lt: Vakar
nl_nl: Gisteren
pl_pl: Wczoraj
pt_pt: Ontem
ru_ru: Вчера
uk_ua: Вчора

source: Unable to load notifications
ca_es: No s'han carregat les notificacions
cs_cz: Nelze načíst oznámení
de_de: Benachrichtigungen konnten nicht geladen werden
eo_uy: Ne eblas ŝargi sciigojn
es_es: No se han podido cargar las notificaciones
eu_es: Ezin dira jakinarazpenak kargatu
fa_ir: ناتوان در بارگذاری آگاهی‌ها
fi_fi: Ilmoituksia ei voitu ladata
fr_fr: Les notifications n’ont pas pu être chargées.
gl_es: Non se cargaron as notificacións
it_it: Impossibile caricare notifiche
kab: D awezɣi ad d-alin ilɣa
lt_lt: Nepavyksta įkelti pranešimų.
nl_nl: Kan meldingen niet laden
pl_pl: Nie udało się wczytać powiadomień
pt_pt: Impossível carregar notificações
ru_ru: Не удалось загрузить уведомления
uk_ua: Не вдалося завантажити сповіщення

source: Notifications settings updated
ca_es: S’ha actualitzat la configuració de notificacions
cs_cz: Nastavení oznámení aktualizováno
de_de: Benachrichtigungseinstellungen aktualisiert
eo_uy: Sciigaj agordoj ĝisdatigitaj
es_es: Configuración de las notificaciones actualizada
eu_es: Jakinarazpenen ezarpenak eguneratu dira
fa_ir: تنظیمات آگاهی‌ها بارگذاری شدند
fi_fi: Päivitetty ilmoitusasetukset
fr_fr: Préférences de notification mises à jour
gl_es: Actualizáronse os axustes das notificacións
it_it: Impostazioni notifiche aggiornate
ja_jp: 通知設定が更新されました
kab: Iɣewwaṛen n wulɣu ttwaleqqmen
lt_lt: Atnaujinti pranešimų nustatymai
nl_nl: Meldingsinstellingen bijgewerkt
pl_pl: Ustawienia powiadomień zostały zaktualizowane
pt_pt: Definições de notificação atualizada
ru_ru: Параметры уведомлений обновлены
uk_ua: Налаштування сповіщень оновлено

source: Filter out notifications from people:
ca_es: Exclou les notificacions de:
cs_cz: Filtrovat oznámení od lidí:
de_de: Benachrichtigungen von Personen ausfiltern:
eo_uy: Filtri sciigojn de homoj:
es_es: Filtrar notificaciones de personas:
eu_es: Ez erakutsi hauen jakinarazpenak:
fa_ir: پالایش کردن آگاهی‌ها از افراد:
fi_fi: Suodata ilmoitukset pois käyttäjiltä:
fr_fr: Masquer les notifications provenant de gens :
gl_es: Filtrar as notificacións de persoas:
it_it: Filtra le notifiche di chi:
kab: Sizdeg ilɣa n yimdanen:
lt_lt: Filtruoti pranešimus iš žmonių:
pl_pl: Filtruj powiadomienia od osób:
pt_pt: Filtrar notificações de pessoas:
ru_ru: Отфильтровать уведомления от людей:
uk_ua: Відфільтрувати сповіщення від користувачів:

source: Filter
ca_es: Filtra
cs_cz: Filtr
de_de: Filtern
eo_uy: Filtrilo
es_es: Filtrar
eu_es: Iragazi
fa_ir: پالایش کردن
fi_fi: Suodata
fr_fr: Filtrer
gl_es: Filtrar
it_it: Filtra
kab: Imsizdeg
lt_lt: Filtruoti
pl_pl: Filtr
pt_pt: Filtrar
ru_ru: Фильтр
uk_ua: Фільтрувати

source: Ignore
ca_es: Ignora
cs_cz: Ignorovat
de_de: Ignorieren
eo_uy: Ignori
es_es: Ignorar
eu_es: Ez hartu kontuan
fa_ir: نادیده گرفتن
fi_fi: Sivuuta
fr_fr: Ignorer
gl_es: Ignorar
it_it: Ignora
kab: Anef
lt_lt: Ignoruoti
nl_nl: Negeren
pl_pl: Ignoruj
pt_pt: Ignorar
ru_ru: Игнорировать
uk_ua: Ігнорувати

source: Updated <0>{0}</0>
ca_es: Actualitzat <0>{0}</0>
cs_cz: Aktualizováno <0>{0}</0>
de_de: Aktualisiert <0>{0}</0>
eo_uy: Ĝisdatigita <0>{0}</0>
es_es: Actualizado <0>{0}</0>
eu_es: <0>{0}</0>(e)an eguneratu zen
fa_ir: بروزشده <0>{0}</0>
fi_fi: Päivitetty <0>{0}</0>
fr_fr: Mis à jour <0>{0}</0>
gl_es: Acutalizado <0>{0}</0>
it_it: Aggiornato <0>{0}</0>
kab: Yettwaleqqem <0>{0}</0>
lt_lt: Atnaujinta <0>{0}</0>
pl_pl: Zaktualizowano <0>{0}</0>
pt_pt: Atualizado <0>{0}</0>
ru_ru: Обновлено <0>{0}</0>
uk_ua: Оновлено <0>{0}</0>

source: View notifications from <0>@{0}</0>
ca_es: Consulteu les notificacions de <0>@{0}</0>
eo_uy: Vidi sciigojn de <0>@{0}</0>
es_es: Mostrar notificaciones de <0>@{0}</0>
eu_es: Ikusi <0>@{0}</0>(r)en jakinarazpenak
fa_ir: نمایش آگاهی‌ها از <0>@{0}</0>
fi_fi: Näytä ilmoitukset käyttäjältä <0>@{0}</0>
fr_fr: Voir les notifications de <0>@{0}</0>
gl_es: Ver notificacións de <0>@{0}</0>
it_it: Visualizza notifiche da <0>@{0}</0>
kab: Wali ilɣa seg <0>@{0}</0>
lt_lt: Peržiūrėti pranešimus iš <0>@{0}</0>
pl_pl: Zobacz powiadomienia od <0>@{0}</0>
pt_pt: Ver notificações de <0>@{0}</0>
ru_ru: Просмотр уведомлений от <0>@{0}</0>
uk_ua: Переглянути сповіщення від <0>@{0}</0>

source: Notifications from <0>@{0}</0>
ca_es: Notificacions de <0>@{0}</0>
eo_uy: Sciigoj de <0>@{0}</0>
es_es: Notificaciones de <0>@{0}</0>
eu_es: <0>@{0}</0>(r)en jakinarazpenak
fa_ir: آگاهی‌ها از <0>@{0}</0>
fi_fi: Ilmoitukset käyttäjältä <0>@{0}</0>
fr_fr: Notifications de <0>@{0}</0>
gl_es: Notificacións de <0>@{0}</0>
it_it: Notifiche da <0>@{0}</0>
kab: Ilɣa sɣur <0>@{0}</0>
lt_lt: Pranešimai iš <0>@{0}</0>
pl_pl: Powiadomienia od <0>@{0}</0>
pt_pt: Notificações de <0>@{0}</0>
ru_ru: Уведомления от <0>@{0}</0>
uk_ua: Сповіщення від <0>@{0}</0>

source: Notifications from @{0} will not be filtered from now on.
ca_es: Les notificacions de @{0} no es filtraran a partir d'ara.
de_de: Benachrichtigungen von @{0} werden von jetzt an nicht herausgefiltert.
eo_uy: Sciigoj de @{0} ne estos filtritaj ekde nun.
es_es: Las notificaciones de @{0} no serán filtradas a partir de ahora.
eu_es: Aurrerantzean ez dira @{0}(r)en jakinarazpenak iragaziko.
fa_ir: آگاهی‌ها از @{0} از الآن پالایش نخواهند شد.
fi_fi: Ilmoituksia käyttäjältä @{0} ei enää tästä lähtien suodateta.
fr_fr: Les notifications provenant de @{0} seront dorénavant masquées.
gl_es: A partir de agora non se filtrarán as notificacións de @{0}.
it_it: Da ora in poi le notifiche da @{0} non verranno filtrate.
kab: Ilɣa sɣur @{0} ad uɣalen ad ffren sya ar sdat.
lt_lt: Pranešimai iš @{0} nuo šiol nebus filtruojami.
pl_pl: Powiadomienia od @{0} nie będą teraz filtrowane.
pt_pt: Notificações de @{0} não serão mais filtradas.
ru_ru: Уведомления от @{0} теперь не будут отфильтрованы.
uk_ua: Відтепер сповіщення від @{0} не будуть відфільтровані.

source: Unable to accept notification request
ca_es: No es pot acceptar la sol·licitud de notificació
de_de: Unmöglich, die Benachrichtigungsanfrage anzunehmen
eo_uy: Ne eblas akcepti sciigan peton
es_es: No se ha podido aceptar la solicitud de notificación
eu_es: Ezin da jakinarazpen-eskaera onartu
fa_ir: ناتوان در قبول کردن درخواست آگاهی
fi_fi: Ilmoituspyyntöä ei voitu hyväksyä
fr_fr: La demande de notification n’a pas pu être acceptée
gl_es: Non se puido aceptar a solicitude de notificación
it_it: Impossibile accettare richiesta di notifica
kab: D awezεi aqbal n ussuter n wulɣu
lt_lt: Nepavyksta priimti pranešimo prašymo.
pl_pl: Nie udało się zaakceptować prośby o powiadomienia
pt_pt: Impossível aceitar pedido de notificação
ru_ru: Не удалось принять запрос на уведомление
uk_ua: Не вдалося прийняти запит на сповіщення

source: Allow
ca_es: Permet
cs_cz: Povolit
de_de: Zulassen
eo_uy: Permesi
es_es: Permitir
eu_es: Baimendu
fa_ir: اجازه دادن
fi_fi: Salli
fr_fr: Autoriser
gl_es: Permitir
it_it: Consenti
kab: Sireg
lt_lt: Leisti
nl_nl: Sta toe
pl_pl: Zezwól
pt_pt: Permitir
ru_ru: Разрешить
uk_ua: Дозволити

source: Notifications from @{0} will not show up in Filtered notifications from now on.
ca_es: Les notificacions de @{0} no es mostraran a les notificacions filtrades a partir d'ara.
eo_uy: Sciigoj de @{0} ne aperos en Filtritaj sciigoj ekde nun.
es_es: Las notificaciones de @{0} no se mostrarán en las notificaciones filtradas a partir de ahora.
eu_es: Aurrerantzean ez dira @{0}(r)en jakinarazpenak erakutsiko iragazitako jakinarazpenetan.
fi_fi: Ilmoitukset käyttäjältä @{0} eivät näy suodatetuissa ilmoituksissa tästä lähtien.
fr_fr: Les notifications de @{0} n'apparaîtront plus dans les notifications filtrées, dorénavant.
gl_es: A partir de agora non se mostrarán as notificacións de @{0} nas Notificacións filtradas.
it_it: Da ora in poi le notifiche da @{0} non appariranno in Notifiche filtrate.
lt_lt: Pranešimai iš @{0} nuo šiol nebus rodomi filtruotuose pranešimuose.
pl_pl: Powiadomienia od @{0} nie będą teraz wyświetlane w przefiltrowanych powiadomieniach.
pt_pt: Notificações de @{0} não irão mais aparecer em notificações filtradas.
ru_ru: Уведомления от @{0} теперь не будут отображаться в отфильтрованных уведомлениях.
uk_ua: Відтепер сповіщення від @{0} не показуватимуться у відфільтрованих сповіщеннях.

source: Unable to dismiss notification request
ca_es: No s'ha pogut descartar la sol·licitud de notificació
de_de: Benachrichtigungsanfrage konnte nicht ausgeblendet werden
eo_uy: Ne eblas malakcepti sciigan peton
es_es: No se ha podido descartar la solicitud de notificación
eu_es: Ezin da jakinarazpen-eskaera zokoratu
fa_ir: ناتوان در رد کردن درخواست آگاهی
fi_fi: Ilmoituspyyntöä ei voitu hylätä
fr_fr: La demande de notification n’a pas pu être rejetée
gl_es: Non se puido desbotar a solicitude de notificación
it_it: Impossibile ignorare richiesta di notifica
kab: D awezεi tigtin n ussuter n wulɣu
lt_lt: Nepavyksta atmesti pranešimo prašymo.
pl_pl: Nie udało się odrzucić prośby o powiadomienia
pt_pt: Impossível descartar pedido de notificação
ru_ru: Не удалось отклонить запрос на уведомление
uk_ua: Не вдалося відхилити запит на сповіщення

source: Dismiss
ca_es: Ometre
cs_cz: Odmítnout
de_de: Verwerfen
eo_uy: Fermi
es_es: Descartar
eu_es: Baztertu
fa_ir: رد کردن
fi_fi: Hylkää
fr_fr: Rejeter
gl_es: Desbotar
it_it: Ignora
kab: Zgel
lt_lt: Atmesti
nl_nl: Negeer
pl_pl: Anuluj
pt_pt: Descartar
ru_ru: Отклонить
uk_ua: Відхилити

source: Dismissed
ca_es: Omeses
de_de: Verworfen
eo_uy: Fermita
es_es: Descartado
eu_es: Baztertuta
fa_ir: رد شد
fi_fi: Hylätty
fr_fr: Rejetée
gl_es: Desbotada
it_it: Ignorata
kab: Yettwazgel
lt_lt: Atmesta
nl_nl: Genegeerd
pl_pl: Anulowane
pt_pt: Descartado
ru_ru: Отклонено
uk_ua: Відхилено

source: Local timeline ({instance})
ca_es: Línia de temps local ({instance})
cs_cz: Místní časová osa ({instance})
de_de: Lokale Zeitleiste ({instance})
eo_uy: Loka templinio ({instance})
es_es: Línea de tiempo local ({instance})
eu_es: Denbora-lerro lokala ({instance})
fa_ir: خط زمانی محلی ({instance})
fi_fi: Paikallinen aikajana ({instance})
fr_fr: Fil local ({instance})
gl_es: Cronoloxía local ({instance})
it_it: Timeline locale ({instance})
kab: Tasuddemt tadigant ({instance})
lt_lt: Vietinė laiko skalė ({instance})
nl_nl: Lokale tijdlijn ({instance})
pl_pl: Lokalna oś czasu ({instance})
pt_pt: Linha de tempo local ({instance})
ru_ru: Локальная лента ({instance})
uk_ua: Локальна стрічка ({instance})

source: Federated timeline ({instance})
ca_es: Línia de temps federada ({instance})
cs_cz: Federovaná časová osa ({instance})
de_de: Föderierte Zeitleiste ({instance})
eo_uy: Fratara templinio ({instance})
es_es: Línea temporal federada ({instance})
eu_es: Denbora-lerro federatua ({instance})
fa_ir: خط زمانی نامتمرکز ({instance})
fi_fi: Federoitu aikajana ({instance})
fr_fr: Fil fédéré ({instance})
gl_es: Cronoloxía federada ({instance})
it_it: Timeline federata ({instance})
kab: Tasuddemt tasedduklant ({instance})
lt_lt: Federacinė laiko skalė ({instance})
nl_nl: Federale tijdlijn ({instance})
pl_pl: Globalna (sfederowana) oś czasu ({instance})
pt_pt: Linha de tempo federado ({instance})
ru_ru: Федеративная лента ({instance})
uk_ua: Федеративна стрічка ({instance})

source: Local timeline
ca_es: Línia de temps local
cs_cz: Místní časová osa
de_de: Lokale Zeitleiste
eo_uy: Loka templinio
es_es: Línea de tiempo local
eu_es: Denbora-lerro lokala
fa_ir: خط زمانی محلی
fi_fi: Paikallinen aikajana
fr_fr: Fil local
gl_es: Cronoloxía local
it_it: Timeline locale
kab: Tasuddemt tadigant
lt_lt: Vietinė laiko skalė
nl_nl: Lokale tijdlijn
pl_pl: Lokalna oś czasu
pt_pt: Linha de tempo local
ru_ru: Локальная лента
uk_ua: Локальна стрічка

source: Federated timeline
ca_es: Línia de temps federada
cs_cz: Federovaná časová osa
de_de: Föderierte Zeitleiste
eo_uy: Fratara templinio
es_es: Línea temporal federada
eu_es: Denbora-lerro federatua
fa_ir: خط زمانی نامتمرکز
fi_fi: Federoitu aikajana
fr_fr: Fil fédéré
gl_es: Cronoloxía federada
it_it: Timeline federata
kab: Tasnimirt tazayazt tamatut
lt_lt: Federacinė laiko skalė
nl_nl: Federale tijdlijn
pl_pl: Globalna (sfederowana) oś czasu
pt_pt: Linha de tempo federado
ru_ru: Федеративная лента
uk_ua: Федеративна стрічка
