Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: No featured profiles.
ca_es: No hi ha perfils destacats.
eo_uy: Ne estas elstaraj profiloj.
es_es: No hay perfiles destacados.
eu_es: Ez dago nabarmendutako profilik.
fi_fi: Ei esille nostettuja profiileja.
fr_fr: Aucun profil en vedette.
gl_es: Sen perfís destacados
it_it: Nessun profilo consigliato.
lt_lt: Nėra rodomų profilių.
pl_pl: Brak wyróżnionych profili.
pt_pt: Sem perfis destacados.
ru_ru: Нет рекомендуемых профилей.
uk_ua: Немає рекомендованих профілів.

source: Accept
ca_es: Accepta
cs_cz: Přijmout
de_de: Akzeptieren
eo_uy: Akcepti
es_es: Aceptar
eu_es: Onartu
fa_ir: قبول کردن
fi_fi: Hyväksy
fr_fr: Accepter
gl_es: Aceptar
it_it: Accetta
ja_jp: 承認する
kab: Qbel
lt_lt: Priimti
nl_nl: Accepteren
pl_pl: Akceptuj
pt_pt: Aceitar
ru_ru: Принять
uk_ua: Погодитись

source: Reject
ca_es: Rebutja
cs_cz: Odmítnout
de_de: Ablehnen
eo_uy: Malakcepti
es_es: Rechazar
eu_es: Ukatu
fa_ir: رد کردن
fi_fi: Hylkää
fr_fr: Rejeter
gl_es: Rexeitar
it_it: Rifiuta
ja_jp: 拒否する
kab: Agi
lt_lt: Atmesti
nl_nl: Weigeren
pl_pl: Odrzuć
pt_pt: Rejeitar
ru_ru: Отклонить
uk_ua: Відхилити

source: Accepted
ca_es: Acceptat
cs_cz: Přijato
de_de: Akzeptiert
eo_uy: Akceptita
es_es: Aceptado
eu_es: Onartuta
fa_ir: قبول شده
fi_fi: Hyväksytty
fr_fr: Acceptée
gl_es: Aceptado
it_it: Accettata
ja_jp: 承認済み
kab: Yettwaqbal
lt_lt: Priimta
nl_nl: Geaccepteerd
pl_pl: Zaakceptowano
pt_pt: Aceitado
ru_ru: Принят
uk_ua: Погоджено

source: Rejected
ca_es: Rebutjat
cs_cz: Odmítnuto
de_de: Abgelehnt
eo_uy: Malakceptita
es_es: Rechazado
eu_es: Ukatuta
fa_ir: رد شده
fi_fi: Hylätty
fr_fr: Rejetée
gl_es: Rexeitado
it_it: Rifiutata
ja_jp: 拒否されました
kab: Yettwagi
lt_lt: Atmesta
nl_nl: Geweigerd
pl_pl: Odrzucono
pt_pt: Rejeitado
ru_ru: Отклонён
uk_ua: Відхилено

source: Accounts
ca_es: Comptes
cs_cz: Účty
de_de: Konten
eo_uy: Kontoj
es_es: Cuentas
eu_es: Kontuak
fa_ir: حساب‌های کاربری
fi_fi: Tilit
fr_fr: Comptes
gl_es: Contas
it_it: Account
ja_jp: アカウント
kab: Imiḍanen
lt_lt: Paskyros
pl_pl: Konta
pt_pt: Contas
ru_ru: Учётные записи
uk_ua: Облікові записи

source: Show more…
ca_es: Mostra'n més…
cs_cz: Zobrazit více…
de_de: Mehr anzeigen…
eo_uy: Montri pli…
es_es: Mostrar más…
eu_es: Erakutsi gehiago…
fa_ir: نمایش بیشتر…
fi_fi: Näytä lisää…
fr_fr: Voir plus…
gl_es: Mostrar máis…
it_it: Mostra altro…
ja_jp: もっと見る…
kab: Sken-d ugar…
lt_lt: Rodyti daugiau…
nl_nl: Toon meer…
pl_pl: Pokaż więcej…
pt_pt: Mostrar mais…
ru_ru: Показать ещё…
uk_ua: Показати більше…

source: The end.
ca_es: Final.
cs_cz: Konec.
de_de: Das Ende.
eo_uy: La fino.
es_es: El fin.
eu_es: Amaiera.
fa_ir: آخر.
fi_fi: Loppu.
fr_fr: C'est fini.
gl_es: Fin.
it_it: Fine.
ja_jp: 終わりです。
kab: Taggara.
lt_lt: Pabaiga.
nl_nl: Het einde.
pl_pl: Koniec.
pt_pt: Fim.
ru_ru: Конец.
uk_ua: Кінець.

source: Error loading accounts
ca_es: S'ha produït un error en carregar els comptes
cs_cz: Chyba při načítání účtů
de_de: Fehler beim Laden der Konten
eo_uy: Eraro dum ŝargo de kontoj
es_es: Error al cargar cuentas
eu_es: Errorea kontuak kargatzean
fa_ir: خطا در بارگذاری حساب‌ها
fi_fi: Virhe ladattaessa tilejä
fr_fr: Les comptes n’ont pas pu être chargés
gl_es: Erro ao cargar as contas
it_it: Errore caricamento account
ja_jp: アカウントの読み込みエラー
kab: Tuccḍa deg usali n imiḍanen
lt_lt: Klaida įkeliant paskyras.
nl_nl: Fout bij het laden van accounts
pl_pl: Błąd ładowania kont
pt_pt: Erro ao carregar contas
ru_ru: Ошибка поиска пользователей
uk_ua: Помилка завантаження облікових записів

source: Nothing to show
ca_es: Res a mostrar
cs_cz: Nic k zobrazení
de_de: Nichts anzuzeigen
eo_uy: Nenio por montri
es_es: No hay nada que mostrar
eu_es: Ezertxo ere ez
fa_ir: چیزی برای نمایش نیست
fi_fi: Ei mitään näytettävää
fr_fr: Rien à afficher
gl_es: Nada que mostrar
it_it: Nulla da mostrare
ja_jp: 表示するものがありません
kab: Ulac ara yettwaskanen
lt_lt: Nėra ką rodyti.
nl_nl: Niets om te tonen
pl_pl: Nie ma nic do wyświetlenia
pt_pt: Nada para exibir
ru_ru: Нечего отображать
uk_ua: Нічого показати

source: Search GIFs
ca_es: Cerca GIF
cs_cz: Hledat GIFy
eo_uy: Serĉi GIF-movbildojn
es_es: Buscar GIF
eu_es: Bilatu GIFak
fi_fi: Hae GIF‐kuvia
fr_fr: Rechercher des GIF
gl_es: Buscar GIFs
it_it: Cerca GIF
ja_jp: GIFを検索
kab: Nadi tugniwin GIF
lt_lt: Ieškoti GIF
pl_pl: Znajdź GIF
pt_pt: Buscar GIFs
ru_ru: Поиск GIF
uk_ua: Пошук GIF-ок

source: Powered by GIPHY
ca_es: Desenvolupat per GIPHY
cs_cz: Běží na GIPHY
eo_uy: Funkciigita de GIPHY
es_es: Con tecnología de GIPHY
eu_es: GIPHYri esker
fi_fi: Palvelun tarjoaa GIPHY
fr_fr: Propulsé par GIPHY
gl_es: Proporcionado por GIPHY
it_it: Fornito da GIPHY
kab: S lmendad n GIPHY
lt_lt: Veikiama su „GIPHY“
pl_pl: Obsługiwane przez GIPHY
pt_pt: Desenvolvido por GIPHY
ru_ru: На основе GIPHY
uk_ua: На базі GIPHY

source: Type to search GIFs
ca_es: Escriviu per cercar un GIF
cs_cz: Zadejte pro vyhledávání GIFů
de_de: Eintippen, um GIFs zu suchen
eo_uy: Tajpi por serĉi movbildojn
es_es: Escribe para buscar un GIF
eu_es: Idatzi GIFak bilatzeko
fa_ir: برای جستجوی جیف‌ها بنویسید
fi_fi: Hae GIF‐kuvia kirjoittamalla
fr_fr: Entrez votre recherche pour trouver des GIFs
gl_es: Escribe para buscar GIFs
it_it: Scrivi per cercare GIF
ja_jp: 入力して検索
kab: Aru i unadi n GIFs
lt_lt: Rašyk, kad ieškotum GIF
nl_nl: Typ om GIF's te zoeken
pl_pl: Zacznij pisać, żeby wyszukać GIF'a
pt_pt: Digite para buscar GIFs
ru_ru: Начните набирать для поиска GIF-анимаций
uk_ua: Почніть набирати для пошуку GIF-ок

source: Error loading GIFs
ca_es: S'ha produït un error en carregar els GIF
cs_cz: Chyba při načítání GIFů
de_de: Fehler beim Laden der GIFs
eo_uy: Eraro dum ŝargo de movbildoj
es_es: Error al cargar los GIF
eu_es: Errorea GIFak kargatzean
fa_ir: خطا در بارگذاری جیف‌ها
fi_fi: Virhe ladattaessa GIF‐kuvia
fr_fr: Erreur lors du chargement des GIFs
gl_es: Erro ao cargar GIFs
it_it: Errore caricamento GIF
ja_jp: GIF の読み込みに失敗しました
kab: Tuccḍa deg usali GIFs
lt_lt: Klaida įkeliant GIF.
nl_nl: Fout bij laden van GIF's
pl_pl: Wystąpił błąd podczas wczytywania GIFów
pt_pt: Erro ao carregar GIFs
ru_ru: Ошибка поиска GIF-анимаций
uk_ua: Помилка завантаження GIF-ок

source: Select accounts to import
ca_es: Seleccioneu els comptes per importar
eu_es: Hautatu inportatzeko kontuak
fi_fi: Valitse tuotavat tilit
gl_es: Selecciona as contas a importar
it_it: Seleziona gli account da importare
ja_jp: インポートするアカウントを選択
pl_pl: Wybierz konto do zaimportowania
ru_ru: Выберите аккаунты для импорта
uk_ua: Оберіть облікові записи для імпорту

source: Select all
ca_es: Selecciona-los tots
eu_es: Hautatu guztiak
fi_fi: Valitse kaikki
gl_es: Seleccionar todas
it_it: Seleziona tutti
ja_jp: すべて選択
pl_pl: Wybierz wszystko
ru_ru: Выбрать все
uk_ua: Вибрати все

source: Existing
ca_es: Existent
eu_es: Badago
fi_fi: Olemassa oleva
gl_es: Existente
it_it: Esistenti
ja_jp: 既存
pl_pl: Istniejące
ru_ru: Существующие
uk_ua: Наявні

source: {selectedCount, plural, one {Import # account} other {Import # accounts}}
ca_es: {selectedCount, plural, one {Importa # compte} other {Importa # comptes}}
eu_es: {selectedCount, plural, one {Inportatu kontu #} other {Inportatu # kontu}}
fi_fi: {selectedCount, plural, one {Tuo # tili} other {Tuo # tiliä}}
gl_es: {selectedCount, plural, one {Importar # conta} other {Importar # contas}}
it_it: {selectedCount, plural, one {Importa # account} other {Importa # account}}
ja_jp: {selectedCount, plural, other {#アカウントをインポート}}
pl_pl: {selectedCount, plural, one {Zaimportuj # konto} few {Zaimportuj # konta} many {Zaimportuj # kont} other {Zaimportuj # kont}}
ru_ru: {selectedCount, plural, one {Импортировать # аккаунт} other {Импортировать # аккаунты}}
uk_ua: {selectedCount, plural, one {Імпортувати # обліковий запис} few {Імпортувати # облікові записи} other {Імпортувати # облікових записів}}

source: Export failed
ca_es: S'ha produït un error en l'exportació
eu_es: Esportazioak huts egin du
fi_fi: Vienti epäonnistui
gl_es: Fallou a exportación
it_it: Esportazione fallita
ja_jp: エクスポートに失敗しました
pl_pl: Eksport zakończył się niepowodzeniem
ru_ru: Экспорт не удался
uk_ua: Помилка експорту

source: Import failed
ca_es: S'ha produït un error en la importació
eu_es: Inportazioak huts egin du
fi_fi: Tuonti epäonnistui
gl_es: Erro ao importar
it_it: Importazione fallita
ja_jp: インポートに失敗しました
pl_pl: Import zakończył się niepowodzeniem
ru_ru: Импорт не удался
uk_ua: Помилка імпорту

source: Import/Export <0>Accounts</0>
ca_es: Importa/Exporta <0>Comptes</0>
eu_es: Inportatu / Esportatu <0>Kontuak</0>
fi_fi: Tuo/vie <0>tilejä</0>
gl_es: Importar/Exportar <0>Contas</0>
it_it: Importa/Esporta gli <0>account</0>
ja_jp: <0>アカウント</0> のインポート/エクスポート
pl_pl: Import/Eksport <0>Kont</0>
ru_ru: Импорт/Экспорт <0>Аккаунтов</0>
uk_ua: Імпорт/Експорт <0>Облікових засобів</0>

source: Import
ca_es: Importa
cs_cz: Importovat
de_de: Importieren
eo_uy: Importi
es_es: Importar
eu_es: Inportatu
fa_ir: ورود
fi_fi: Tuo
fr_fr: Importer
gl_es: Importar
it_it: Importa
ja_jp: インポート
kab: Kter
lt_lt: Importuoti
nl_nl: Importeer
pl_pl: Importuj
pt_pt: Importar
ru_ru: Импорт
uk_ua: Імпорт

source: Select file…
ca_es: Seleccioneu un fitxer…
eu_es: Hautatu fitxategia…
fi_fi: Valitse tiedosto…
gl_es: Seleccionar ficheiro…
it_it: Scegli file…
pl_pl: Wybierz plik…
ru_ru: Выбрать файл…
uk_ua: Вибрати файл…

source: Export
ca_es: Exporta
cs_cz: Exportovat
de_de: Exportieren
eo_uy: Eksporti
es_es: Exportar
eu_es: Esportatu
fa_ir: صادر کردن
fi_fi: Vie
fr_fr: Exporter
gl_es: Exportar
it_it: Esporta
ja_jp: エクスポート
kab: Sifeḍ
lt_lt: Eksportuoti
nl_nl: Exporteer
pl_pl: Eksport
pt_pt: Exportar
ru_ru: Экспорт
uk_ua: Експорт

source: {0, plural, one {# account} other {# accounts}}
ca_es: {0, plural, one {# compte} other {# comptes}}
eu_es: {0, plural, one {kontu #} other {# kontu}}
fi_fi: {0, plural, one {# tili} other {# tiliä}}
gl_es: {0, plural, one {# conta} other {# contas}}
it_it: {0, plural, one {# account} other {# account}}
ja_jp: {0, plural, other {# アカウント}}
pl_pl: {0, plural, one {# konto} few {# konta} many {# kont} other {# kont}}
ru_ru: {0, plural, one {# аккаунт} other {# аккаунты}}
uk_ua: {0, plural, one {# обліковий запис} few {# облікові записи} other {# облікових записів}}

source: No login information or account access details are stored in the exported files. You will need to log in again for each account after importing.
ca_es: No s'emmagatzemen dades d'inici de sessió ni detalls d'accés al compte als fitxers exportats. Haureu de tornar a iniciar la sessió per a cada compte després de la importació.
eu_es: Esportatutako fitxategietan ez da saioa hasteko informaziorik gordetzen, ezta kontu-sarbidearen xehetasunik ere. Inportatu ondoren berriro hasi beharko duzu saioa kontu bakoitzean.
fi_fi: Vietäviin tiedostoihin ei tallenneta kirjautusmis‐ eikä tilinkäyttötietoja. Viennin jälkeen sinun tulee kirjautua uudelleen sisään jokaiselle tilille.
gl_es: Nos ficheiro exportados non se inclúen credenciais nin detalles sobre o acceso. Terás que volver a iniciar sesión para cada conta despois da importación.
it_it: I file esportati non contengono nessuna informazione di login o dettagli di accesso agli account. Dovrai accedere nuovamente a ogni account dopo l'importazione.
ja_jp: エクスポートされたファイルにはログイン情報やアカウントへのアクセス情報は保存されません。インポート後、各アカウントに再度ログインする必要があります。
pl_pl: Brak informacji o loginie lub szczegóły dostępu do konta są przechowywane w eksportowanym pliku. Po zakończeniu importu należy zalogować się ponownie na każde konto z osobna.
ru_ru: Вход в систему или доступ к аккаунтам не хранится в экспортированных файлах. Вам нужно будет снова войти в систему для каждого аккаунта после импорта.
uk_ua: Жодної інформації про авторизацію або доступ до облікового запису не зберігається в експортованих файлах. Вам необхідно буде заново авторизуватися у кожен обліковий запис після імпорту.

source: <0>{key1}</0> then <1>{key2}</1>
ca_es: <0>{key1}</0> més <1>{key2}</1>
eu_es: <0>{key1}</0> orduan <1>{key2}</1>
fi_fi: <0>{key1}</0>, sitten <1>{key2}</1>
gl_es: <0>{key1}</0> máis <1>{key2}</1>
it_it: <0>{key1}</0> poi <1>{key2}</1>
ja_jp: <0>{key1}</0> の後に <1>{key2}</1>
pl_pl: <0>{key1}</0> następnie <1>{key2}</1>
ru_ru: <0>{key1}</0>, затем <1>{key2}</1>
uk_ua: <0>{key1}</0> та <1>{key2}</1> (послідовно)

source: Keyboard shortcuts
ca_es: Dreceres de teclat
cs_cz: Klávesové zkratky
de_de: Tastenkombinationen
eo_uy: Fulmoklavoj
es_es: Atajos de teclado
eu_es: Laster-teklak
fa_ir: میانبرهای صفحه کلید
fi_fi: Pikanäppäimet
fr_fr: Raccourcis clavier
gl_es: Atallos do teclado
it_it: Abbreviazioni da tastiera
ja_jp: キーボードショートカット
kab: Inegzumen n unasiw
lt_lt: Spartieji klaviatūros klavišai
nl_nl: Sneltoetsen
pl_pl: Skróty klawiszowe
pt_pt: Atalhos do teclado
ru_ru: Горячие клавиши
uk_ua: Комбінації клавіш

source: Keyboard shortcuts help
ca_es: Ajuda sobre dreceres de teclat
cs_cz: Nápověda pro klávesové zkratky
de_de: Hilfe zu Tastenkombinationen
eo_uy: Helpo por fulmoklavoj
es_es: Ayuda de los atajos de teclado
eu_es: Teklatuko laster-teklen laguntza
fa_ir: راهنمای میانبرهای صفحه کلید
fi_fi: Pikanäppäinten ohje
fr_fr: Aide pour les raccourcis clavier
gl_es: Axuda sobre atallos do teclado
it_it: Aiuto abbreviazioni da tastiera
ja_jp: キーボードショートカットのヘルプ
kab: Tallelt n yinegzumen n unasiw
lt_lt: Spartieji klaviatūros klavišos žinynas
nl_nl: Sneltoetsen help
pl_pl: Pomoc dotycząca skrótów klawiszowych
pt_pt: Ajuda com atalhos do teclado
ru_ru: Справка по горячим клавишам
uk_ua: Довідка з комбінацій клавіш

source: Next post
ca_es: Publicació següent
cs_cz: Následující příspěvek
de_de: Nächster Post
eo_uy: Sekva afiŝo
es_es: Siguiente publicación
eu_es: Hurrengo bidalketa
fa_ir: فرستهٔ پسین
fi_fi: Seuraava julkaisu
fr_fr: Message suivant
gl_es: Seguinte publicación
it_it: Post successivo
ja_jp: 次の投稿
kab: Tasuffeɣt tuḍfirt
lt_lt: Sekantis įrašas
nl_nl: Volgend bericht
pl_pl: Następny wpis
pt_pt: Publicação seguinte
ru_ru: Следующий пост
uk_ua: Наступний допис

source: Previous post
ca_es: Publicació anterior
cs_cz: Předchozí příspěvek
de_de: Vorheriger Post
eo_uy: Antaŭa afiŝo
es_es: Anterior publicación
eu_es: Aurreko bidalketa
fa_ir: فرستهٔ پیشین
fi_fi: Edellinen julkaisu
fr_fr: Message précédent
gl_es: Publicación anterior
it_it: Post precedente
ja_jp: 前のポスト
kab: Tasuffeɣt iɛeddan
lt_lt: Ankstesnis įrašas
nl_nl: Vorig bericht
pl_pl: Poprzedni wpis
pt_pt: Publicação anterior
ru_ru: Предыдущий пост
uk_ua: Попередній допис

source: Skip carousel to next post
ca_es: Omet el carrusel a la següent publicació
cs_cz: Přeskočit carousel na další příspěvek
de_de: Karussell zum nächsten Post überspringen
eo_uy: Salti karuselon al la sekva afiŝo
es_es: Saltar carrusel a la siguiente publicación
eu_es: Biratu karrusela hurrengora
fi_fi: Siirrä karuselli seuraavaan julkaisuun
fr_fr: Passer le carrousel au message suivant
gl_es: Omitir carrusel e ir á seguinte publicación
it_it: Salta il carosello e vai al post successivo
ja_jp: カルーセルをスキップして次のポスト
kab: Zgel akarusel ɣer tsuffeɣt tuḍfirt
lt_lt: Praleisti karuselę į kitą įrašą
nl_nl: Sla carrousel over naar volgend bericht
pl_pl: Przejdź w "karuzeli" do nowego wpisu
pt_pt: Pular carrossel para a publicação seguinte
ru_ru: Перейти к следующему посту в карусели
uk_ua: Наступний допис (пропустити карусель)

source: <0>Shift</0> + <1>j</1>
de_de: <0>Umschalt</0> + <1>j</1>
eo_uy: <0>Ŝovo</0> + <1>j</1>
es_es: <0>Mayús</0> + <1>j</1>
fa_ir: <0>تبدیل</0> + <1>ت</1>
fi_fi: <0>Vaihto</0> + <1>j</1>
fr_fr: <0>Maj</0> + <1>j</1>
gl_es: <0>Maiús</0> + <1>j</1>
it_it: <0>Maiusc</0> + <1>j</1>
lt_lt: <0>Lyg2 (Shift)</0> + <1>j</1>

source: Skip carousel to previous post
ca_es: Omet el carrusel a l'anterior publicació
cs_cz: Přeskočit na předchozí příspěvek v karuselu
de_de: Karussell zum vorherigen Post überspringen
eo_uy: Salti karuselon al la antaŭa afiŝo
es_es: Saltar carrusel a la anterior publicación
eu_es: Biratu karrusela aurrekora
fi_fi: Siirrä karuselli edelliseen julkaisuun
fr_fr: Passer le carrousel au message précédent
gl_es: Omitir carrusel e ir á publicación anterior
it_it: Salta il carosello e vai al post precedente
ja_jp: カルーセルをスキップして前のポスト
kab: Zgel akarusel ɣer tsuffeɣt tudfirt
lt_lt: Praleisti karuselę į ankstesnį įrašą
nl_nl: Sla carrousel over naar vorig bericht
pl_pl: Przejdź w "karuzeli" do poprzedniego wpisu
pt_pt: Pular carrossel para a publicação anterior
ru_ru: Перейти к предыдущему посту в карусели
uk_ua: Попередній допис (пропустити карусель)

source: <0>Shift</0> + <1>k</1>
cs_cz: <0>Shift</0>+ <1>j</1>
de_de: <0>Umschalt</0> + <1>k</1>
eo_uy: <0>Ŝovo</0> + <1>k</1>
es_es: <0>Mayús</0> + <1>k</1>
fa_ir: <0>تبدیل</0> + <1>ن</1>
fi_fi: <0>Vaihto</0> + <1>k</1>
fr_fr: <0>Maj</0> + <1>k</1>
gl_es: <0>Maiús</0> + <1>k</1>
it_it: <0>Maiusc</0> + <1>k</1>
lt_lt: <0>Lyg2 (Shift)</0> + <1>k</1>

source: Load new posts
ca_es: Carrega publicacions noves
cs_cz: Načíst nové příspěvky
de_de: Neue Posts laden
eo_uy: Ŝargi novajn afiŝojn
es_es: Cargar nuevas publicaciones
eu_es: Kargatu bidalketa berriak
fa_ir: بارگذاری فرسته‌های جدید
fi_fi: Lataa lisää julkaisuja
fr_fr: Charger de nouveaux messages
gl_es: Cargar novas publicacións
it_it: Carica nuovi post
ja_jp: 新しいポストを読み込む
kab: Sali-d tisuffaɣ timaynutin
lt_lt: Įkelti naujų įrašų
nl_nl: Laad nieuwe berichten
pl_pl: Wczytaj nowe wpisy
pt_pt: Ver novas postagens
ru_ru: Обновить ленту
uk_ua: Завантажити нові дописи

source: Open post details
ca_es: Obre els detalls de la publicació
cs_cz: Otevře detaily příspěvku
de_de: Postdetails öffnen
eo_uy: Malfermi detalojn pri afiŝo
es_es: Abrir detalles de la publicación
eu_es: Ireki bidalketaren xehetasunak
fa_ir: باز کردن اطلاعات فرسته
fi_fi: Avaa julkaisun lisätiedot
fr_fr: Ouvrir les détails du message
gl_es: Abrir detalles da publicación
it_it: Apri dettagli post
ja_jp: ポストの詳細を開く
kab: Ldi talqayt n tsuffeɣt
lt_lt: Atidaryti įrašo informaciją
nl_nl: Open berichtdetails
pl_pl: Otwórz szczegóły wpisu
pt_pt: Abrir detalhes da publicação
ru_ru: Раскрыть пост
uk_ua: Відкрити подробиці допису

source: Open media or post details
fi_fi: Avaa median tai julkaisun lisätiedot
gl_es: Abrir os detalles da publicación ou multimedia
it_it: Apri dettagli dei contenuti o del post
pl_pl: Otwórz media lub szczegóły wpisu
uk_ua: Відкрити медіа або деталі допису

source: Expand content warning or<0/>toggle expanded/collapsed thread
ca_es: Amplieu l'avís de contingut o<0/>canvia al fil ampliat/replegat
cs_cz: Rozbalit varování obsahu nebo<0/>přepínat rozšířené nebo sbalené vlákno
de_de: Inhaltswarnung ausklappen oder<0/>aus-/eingeklappte Unterhaltung umschalten
eo_uy: Vastigi enhavaverton aŭ<0/>ŝalti vastigitan/kolapsitan fadenon
es_es: Expandir advertencia de contenido o<0/>alternar hilo ampliado/colapsado
eu_es: Hedatu edukiaren abisua edo<0/>hedatu / tolestu haria
fa_ir: گسترش دادن هشدار محتوا یا<0/>تغییر حالت رشتهٔ گسترده/بسته
fi_fi: Laajenna sisältövaroitus tai<0/>laajenna/supista keskusteluketju
fr_fr: Développer l'avertissement de contenu ou<0/>activer/désactiver le fil étendu/réduit
gl_es: Despregar o aviso sobre o contido ou<0/>pregar/despregar os fíos
it_it: Espandi avviso contenuto o<0/>espandi/comprimi thread
ja_jp: CWを表示/隠す または スレッドを開く/閉じる
kab: Alɣu ɣef usumɣer n ugbur neɣ <0/>abeddel n usqerdec semɣer/semẓẓi
lt_lt: Išskleisti turinio įspėjimą arba<0/>perjungti išskleistą / suskleistą giją
pl_pl: Rozwiń ostrzeżenie o zawartości<0/>Rozwiń lub zwiń wątek
pt_pt: Expandir alerta de conteúdo ou<0/>alternar tópico expandido/colapsado
ru_ru: Развернуть предупреждение о содержимом или<0/>свернуть/развернуть обсуждение
uk_ua: Розгорнути попередження про вміст або<0/>перемкнути розгорнуту/згорнуту нитку

source: Close post or dialogs
ca_es: Tanca la publicació o els diàlegs
cs_cz: Zavřít příspěvek nebo dialogové okno
de_de: Post oder Dialoge schließen
eo_uy: Fermi afiŝon aŭ dialogojn
es_es: Cerrar publicación o diálogos
eu_es: Itxi bidalketa edo leihoa
fa_ir: بستن فرسته یا پنجره
fi_fi: Sulje julkaisu tai valintaikkunat
fr_fr: Fermer le message ou les boîtes de dialogue
gl_es: Fechar publicación ou diálogos
it_it: Chiudi post o finestre
ja_jp: ポストまたはダイアログを閉じる
kab: Mdel tasuffeɣt neɣ idiwenniyen
lt_lt: Uždaryti įrašą arba dialogo langus
nl_nl: Sluit bericht of dialoogvenster
pl_pl: Zamknij wpis lub okna dialogowe
pt_pt: Fechar publicação ou diálogos
ru_ru: Закрыть пост или диалоги
uk_ua: Закрити допис або діалоги

source: <0>Esc</0> or <1>Backspace</1>
ca_es: <0>Esc</0> o <1>Retrocés</1>
cs_cz: <0>Esc</0> nebo <1>Backspace</1>
de_de: <0>Esc</0> oder <1>Löschtaste</1>
eo_uy: <0>Esc-klavo</0> aŭ <1>Retropaŝo</1>
es_es: <0>Esc</0> o <1>Retroceso</1>
fa_ir: <0>فرار</0> یا <1>پس‌بر</1>
fi_fi: <0>Esc</0> tai <1>askelpalautin</1>
fr_fr: <0>Échap</0> ou <1>Retour arrière</1>
gl_es: <0>Esc</0> or <1>Retroceso</1>
it_it: <0>Esc</0> o <1>Backspace</1>
ja_jp: <0>Esc</0>または<1>Backspace</1>
kab: <0>Esc</0> neɣ <1>Backspace</1>
lt_lt: <0>Gr (Esc)</0> arba <1>Naikinimo klavišas (Backspace)</1>
nl_nl: <0>Esc</0> of <1>Backspace</1>
pl_pl: <0>Esc</0> lub <1>Backspace</1>
pt_pt: <0>Esc</0> ou <1>Backspace</1>
ru_ru: <0>Esc</0> или <1>Backspace</1>
uk_ua: <0>Esc</0> або <1>Backspace</1>

source: Focus column in multi-column mode
ca_es: Centra la columna en mode de múltiples columnes
cs_cz: Zaměřit se na sloupec v režimu více sloupců
de_de: Spalte im mehrspaltigen Modus fokussieren
eo_uy: Enfokusigu la kolumnon en plurkolumna reĝimo
es_es: Enfocar columna en el modo de múltiples columnas
eu_es: Fokatu zutabea zutabe anitzeko antolaketan
fa_ir: ستون متمرکز در حالت چندستونه
fi_fi: Kohdista sarakkeeseen usean sarakkeen tilassa
fr_fr: Activer une colonne en mode multi-colonnes
gl_es: Foco na columna no modo con varias columnas
it_it: Evidenzia colonna in modalità multi-colonna
ja_jp: 複数列モードで列にフォーカス
kab: Tigejdit Focus deg uskar n waṭas n tgejda
lt_lt: Fokusuoti stulpelį daugiastulpelių režime
nl_nl: Focus kolom in multi-kolommodus
pl_pl: Aktywuj kolumnę w trybie rozszerzonym
pt_pt: Focar coluna no modo multi-coluna
ru_ru: Фокус столбца в многоколоночном режиме
uk_ua: Фокус стовпця в режимі декількох стовпців

source: Focus next column in multi-column mode
ca_es: Centra la columna següent en mode de múltiples columnes
cs_cz: Zaměřit se na další sloupec v režimu více sloupců
eo_uy: Enfokusigu la sekvan kolumnon en plurkolumna reĝimo
es_es: Enfocarse en la siguiente columna en el modo multicolumna
eu_es: Fokatu hurrengo zutabean zutabe anitzeko antolaketan
fi_fi: Kohdista edelliseen sarakkeeseen usean sarakkeen tilassa
fr_fr: Activer la colonne suivante en mode multi-colonnes
gl_es: Foco na seguinte columna no modo multi-columna
it_it: Evidenzia colonna successiva in modalità multi-colonna
ja_jp: マルチカラムモードで次の列にフォーカス
lt_lt: Fokusuoti sekantį stulpelį daugiastulpelių režime
pl_pl: Przejdź do następnej kolumny w trybie rozszerzonym
pt_pt: Focar na próxima coluna no modo multi-coluna
ru_ru: Перейти к следующему столбцу в многоколонном режиме
uk_ua: Перемістити фокус на наступний стовпець в режимі декількох стовпців

source: Focus previous column in multi-column mode
ca_es: Centra la columna anterior en mode de múltiples columnes
cs_cz: Zaměřit se na předchozí sloupec v režimu více sloupců
eo_uy: Enfokusigu la antaŭan kolumnon en plurkolumna reĝimo
es_es: Enfocarse en la anterior columna en el modo multicolumna
eu_es: Fokatu aurreko zutabean zutabe anitzeko antolaketan
fi_fi: Kohdista seuraavaan sarakkeeseen usean sarakkeen tilassa
fr_fr: Activer la colonne précédente en mode multi-colonnes
gl_es: Foco na columna anterior no modo multi-columna
it_it: Evidenzia colonna precedente in modalità multi-colonna
ja_jp: マルチカラムモードで前の列にフォーカス
lt_lt: Fokusuoti ankstesnį stulpelį daugiastulpelių režime
pl_pl: Przejdź do poprzedniej kolumny w trybie rozszerzonym
pt_pt: Focar na coluna anterior no modo multi-coluna
ru_ru: Перейти к предыдущему столбцу в многоколонном режиме
uk_ua: Перемістити фокус на попередній стовпець в режимі декількох стовпців
