Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Dimension too large. Uploading might encounter issues. Try reduce dimension from {0}×{1}px to {2}×{3}px.
ca_es: La resolució del fitxer és massa gran. La càrrega pot tenir problemes. Proveu de reduir la resolució de {0}×{1}px a {2}×{3}px.
eo_uy: Dimensio estas tro granda. Alŝuto eble renkontos problemojn. Provu redukti dimension de {0}x{1}px al {2}x{3}px.
es_es: La dimensión es demasiado grande. La carga podrá tener problemas. Trata de reducir la dimensión de {0}×{1} a {2}×{3}px.
eu_es: Neurria handiegia da. Igoerak arazoak izan ditzake. Saiatu neurria {0}×{1}px-etik {2}×{3}px-era murrizten.
fi_fi: Liian suuret mitat. Palveluun lataaminen saattaa aiheuttaa ongelmia. Kokeile pienentää kuvaa mitoista {0}×{1} px mittoihin {2}×{3} px.
fr_fr: Ce média est trop grand. Son chargement pourrait échouer. Essayez de réduire sa taille de {0}×{1}px à {2}×{3}px.
gl_es: Tamaño demasiado grande. Podería dar problemas ao cargala. Intenta reducir o tamaño de {0}×{1}px a {2}×{3}px.
it_it: Dimensioni eccessive. Potrebbero verificarsi errori nel caricamento. Prova a ridurre le dimensioni da {0}×{1}px a {2}×{3}px.
ja_jp: サイズが大きすぎます。アップロード時に問題が発生する可能性があります。 {0} × {1} px から {2} × {3} px に減らしてみてください。
lt_lt: Per didelis matmuo. Įkeliant gali kilti problemų. Bandykite sumažinti matmenis nuo {0}×{1} tšk. iki {2}×{3} tšk.
pl_pl: Wymiary są za duże. Upload może spowodować błędy. Spróbuj zredukować wymiary z {0}×{1} do {2}×{3}px.
pt_pt: A dimensão é muito grande. Ao enviar pode enfrentar problemas. Tenta reduzir a dimensão de {0}×{1}px para {2}×{3}px.
ru_ru: Разрешение слишком большое. При загрузке могут возникнуть проблемы. Попробуйте уменьшить разрешение с {0}×{1}px to {2}×{3}px.
uk_ua: Розмір зображення завеликий. Можуть виникнути проблеми. Спробуйте зменшити зображення з {0}×{1}px до {2}×{3}px.

source: Frame rate too high. Uploading might encounter issues.
ca_es: La velocitat de fotogrames és massa alta. La càrrega pot tenir problemes.
cs_cz: Snímková frekvence je příliš vysoká. Při nahrávání mohou vzniknout problémy.
de_de: Bildrate zu hoch. Das Hochladen könnte Probleme verursachen.
eo_uy: Bildrapido estas tro alta. Alŝuto eble renkontos problemojn.
es_es: Tasa de fotogramas demasiado alta. La carga podría tener problemas.
eu_es: Fotograma-tasa (frame rate) altuegia da. Igoerak arazoak izan ditzake.
fa_ir: ترخ نوسازی بسیار زیاد است. بارگذاری ممکن است با مشکل موجه شود.
fi_fi: Liian suuri kuvataajuus. Palveluun lataaminen saattaa aiheuttaa ongelmia.
fr_fr: Ce média a une fréquence trop élevée. Son chargement pourrait échouer.
gl_es: Taxa de imaxes demasiado alta. Podería dar problemas ao cargalo.
it_it: Frequenza dei fotogrammi troppo alta. Potrebbero verificarsi errori nel caricamento.
ja_jp: フレームレートが高すぎます。アップロード時に問題が発生する可能性があります。
kab: Afmiḍi meqqer aṭas. Asali-s yezmer ad d-yeglu s wuguren.
lt_lt: Per didelis kadrų dažnis. Įkeliant gali kilti problemų.
nl_nl: Opnamesnelheid is te hoog. Uploaden kan problemen opleveren.
pl_pl: Liczba klatek na sekundę jest za wysoka. Upload może spowodować błędy.
pt_pt: A taxa de quadros está muito alta. Ao enviar pode enfrentar problemas.
ru_ru: Слишком высокая частота кадров — при загрузке могут возникнуть проблемы.
uk_ua: Частота кадрів зависока. Можуть виникнути проблеми із вивантаженням.

source: Error
cs_cz: Chyba
de_de: Fehler
eo_uy: Eraro
eu_es: Errorea
fa_ir: خطا
fi_fi: Virhe
fr_fr: Erreur
gl_es: Erro
it_it: Errore
ja_jp: エラー
kab: Tuccḍa
lt_lt: Klaida
pl_pl: Błąd
pt_pt: Erro
ru_ru: Ошибка
uk_ua: Помилка

source: Edit image description
ca_es: Edita la descripció de la imatge
cs_cz: Upravit popis obrázku
de_de: Bildbeschreibung bearbeiten
eo_uy: Redakti bildopriskribon
es_es: Editar descripción de la imagen
eu_es: Editatu irudiaren deskribapena
fa_ir: ویرایش کردن شرح تصویر
fi_fi: Muokkaa kuvan kuvausta
fr_fr: Modifier la description de l’image
gl_es: Editar descrición da imaxe
it_it: Modifica descrizione immagine
ja_jp: 画像の説明を編集
kab: Ẓreg aglam n tugna
lt_lt: Redaguoti vaizdo aprašymą
nl_nl: Bewerk afbeeldingsbeschrijving
pl_pl: Edytuj opis obrazka
pt_pt: Editar descrição da imagem
ru_ru: Редактировать описание изображения
uk_ua: Редагувати опис зображення

source: Edit video description
ca_es: Edita la descripció del vídeo
cs_cz: Upravit popis videa
de_de: Videobeschreibung bearbeiten
eo_uy: Redakti videopriskribon
es_es: Editar descripción del vídeo
eu_es: Editatu bideoaren deskribapena
fa_ir: ویرایش کردن شرح ویدئو
fi_fi: Muokkaa videon kuvausta
fr_fr: Modifier la description de la vidéo
gl_es: Editar descrición do vídeo
it_it: Modifica descrizione video
ja_jp: 動画の説明を編集
kab: Ẓreg aglam n tvidyut
lt_lt: Redaguoti vaizdo įrašo aprašymą
nl_nl: Bewerk videobeschrijving
pl_pl: Edytuj opis wideo
pt_pt: Editar descrição do vídeo
ru_ru: Редактировать описание видео
uk_ua: Редагувати опис відео

source: Edit audio description
ca_es: Edita la descripció de l'àudio
cs_cz: Upravit popis audia
de_de: Audiobeschreibung bearbeiten
eo_uy: Redakti aŭdpriskribon
es_es: Editar descripción del audio
eu_es: Editatu audioaren deskribapena
fa_ir: ویرایش کردن شرح صدا
fi_fi: Muokkaa äänen kuvausta
fr_fr: Modifier la description de l’audio
gl_es: Editar descrición do audio
it_it: Modifica descrizione audio
ja_jp: 音声の説明を編集
kab: Ẓreg aglam n useklas ameslaw
lt_lt: Redaguoti garso įrašo aprašymą
nl_nl: Bewerk audiobeschrijving
pl_pl: Edytuj opis audio
pt_pt: Editar descrição do áudio
ru_ru: Редактировать описание аудио
uk_ua: Редагувати опис аудіо

source: Generating description. Please wait…
ca_es: Generant descripció. Si us plau, espereu…
cs_cz: Generování popisu. Počkejte prosím…
de_de: Erzeuge Beschreibung. Bitte warten Sie…
eo_uy: Kreante priskribon. Bonvolu atendi…
es_es: Generando descripción. Por favor, espera…
eu_es: Deskribapena sortzen. Itxaron…
fa_ir: تولید شرح. لطفا صبر کنید…
fi_fi: Luodaan kuvausta. Odota hetki…
fr_fr: Description en cours de génération. Merci de patienter…
gl_es: Creando a descrición. Agarda…
it_it: Genero descrizione. Attendere…
ja_jp: 説明を生成しています。しばらくお待ちください…
kab: Asirew n uglam. Ttxil-k ṛǧu…
lt_lt: Generuojamas aprašymas. Palauk…
nl_nl: Omschrijving genereren. Even geduld…
pl_pl: Generowanie opisu. Proszę czekać…
pt_pt: A gerar descrição. Por favor, espere…
ru_ru: Создаём описание. Один момент, пожалуйста…
uk_ua: Генерується опис. Будь ласка, зачекайте…

source: Failed to generate description: {0}
ca_es: No s'ha pogut generar la descripció: {0}
eo_uy: Malsukcesis generi priskribon: {0}
es_es: No se ha podido generar la descripción: {0}
eu_es: Ezin izan da deskribapena sortu: {0}
fi_fi: Kuvauksen luonti epäonnistui: {0}
fr_fr: Échec lors de la génération d’une description : {0}
gl_es: Fallou a creación da descrición: {0}
it_it: Generazione descrizione fallita: {0}
ja_jp: 説明の生成に失敗しました: {0}
lt_lt: Nepavyko sugeneruoti aprašo: {0}.
pl_pl: Błąd podczas generowania opisu: {0}
pt_pt: Falhou ao gerar descrição: {0}
ru_ru: Не удалось сгенерировать описание: {0}
uk_ua: Помилка генерації опису: {0}

source: Failed to generate description
ca_es: No s'ha pogut generar la descripció
cs_cz: Nepodařilo se vytvořit popis
de_de: Beschreibung konnte nicht erzeugt werden
eo_uy: Malsukcesis krei priskribon
es_es: No se ha podido generar la descripción
eu_es: Ezin izan da deskribapena sortu
fa_ir: شکست در تولید شرح
fi_fi: Kuvauksen luonti epäonnistui
fr_fr: Échec lors de la génération d’une description
gl_es: Fallou a creación da descrición
it_it: Generazione descrizione fallita
ja_jp: 説明の生成に失敗しました
kab: Yecceḍ usirew n uglam
lt_lt: Nepavyko sugeneruoti aprašymo.
nl_nl: Genereren van beschrijving mislukt
pl_pl: Błąd przy generowaniu opisu.
pt_pt: Falhou ao gerar descrição
ru_ru: Не удалось создать описание
uk_ua: Помилка генерації опису

source: Generate description…
ca_es: Genera una descripció…
cs_cz: Vytvořit popis…
de_de: Beschreibung erzeugen…
eo_uy: Krei priskribon…
es_es: Generar descripción…
eu_es: Sortu deskribapena…
fa_ir: تولید شرح…
fi_fi: Luo kuvaus…
fr_fr: Générer une description…
gl_es: Crear unha descrición…
it_it: Genera descrizione…
ja_jp: 説明の生成…
kab: Sirew aglam…
lt_lt: Generuoti aprašymą…
nl_nl: Genereer beschrijving…
pl_pl: Wygeneruj opis…
pt_pt: Gerar descrição…
ru_ru: Автоматическое описание…
uk_ua: Згенерувати опис…

source: Failed to generate description{0}
ca_es: No s'ha pogut generar la descripció{0}
eo_uy: Malsukcesis generi priskribon{0}
es_es: No se ha podido generar la descripción{0}
eu_es: Ezin izan da deskribapena sortu{0}
fi_fi: Kuvauksen luonti epäonnistui{0}
fr_fr: Échec lors de la génération d’une description{0}
gl_es: Fallou a creación da descrición{0}
it_it: Generazione descrizione fallita{0}
ja_jp: 説明の生成に失敗しました: {0}
lt_lt: Nepavyko sugeneruoti aprašo{0}.
pl_pl: Błąd podczas generowania opisu{0}
pt_pt: Falhou ao gerar descrição{0}
ru_ru: Не удалось сгенерировать описание: {0}
uk_ua: Помилка генерації опису{0}

source: ({0}) <0>— experimental</0>
cs_cz: ({0}) <0>– experimentální</0>
de_de: ({0}) <0>– experimentell</0>
eo_uy: ({0}) <0>— eksperimenta</0>
eu_es: ({0}) <0>— esperimentala</0>
fa_ir: ({0}) <0>— آزمایشگاهی</0>
fi_fi: ({0}) <0>— kokeellinen</0>
fr_fr: ({0}) <0>— expérimental</0>
it_it: ({0}) <0>— sperimentale</0>
ja_jp: ({0}) <0>実験的</0>
kab: ({0}) <0>— armitan</0>
lt_lt: ({0}) <0>– eksperimentinė</0>
nl_nl: ({0}) <0>– experimenteel</0>
pl_pl: ({0}) <0>— eksperymentalne</0>
ru_ru: ({0}) <0>— экспериментальная функция</0>
uk_ua: ({0}) <0>— експериментально</0>

source: Done
ca_es: Fet
cs_cz: Hotovo
de_de: Fertig
eo_uy: Farite
es_es: Hecho
eu_es: Eginda
fa_ir: اتمام
fi_fi: Valmis
fr_fr: Enregistrer
gl_es: Feito
it_it: Fine
ja_jp: 完了
kab: Yemmed
lt_lt: Atlikta
nl_nl: Gereed
pl_pl: Zrobione
pt_pt: Concluído
ru_ru: Готово
uk_ua: Готово

source: Open original media in new window
ca_es: Obre el fitxer original en una finestra nova
cs_cz: Otevřít originální média v novém okně
de_de: Originalmedien in neuem Fenster öffnen
eo_uy: Malfermi originalan plurmedion en nova fenestro
es_es: Abrir archivo original en una nueva ventana
eu_es: Ireki jatorrizko multimedia fitxategia leiho berrian
fa_ir: باز کردن رسانهٔ اصلی در پنجرهٔ جدید
fi_fi: Avaa alkuperäinen media uuteen ikkunaan
fr_fr: Ouvrir le média d'origine dans une nouvelle fenêtre
gl_es: Abrir multimedia orixinal nunha nova xanela
it_it: Apri contenuti originali in una nuova finestra
ja_jp: 元のメディアを新しいウィンドウで開く
kab: Ldi amidya aɣbalu deg usfaylu amaynut
lt_lt: Atidaryti originalią mediją naujame lange
nl_nl: Open originele media in nieuw venster
pl_pl: Otwórz oryginalny plik w nowym oknie
pt_pt: Abrir multimédia original em nova janela
ru_ru: Открыть исходный файл в новом окне
uk_ua: Відкрити оригінальне медіа у новому вікні

source: Open original media
ca_es: Obre el fitxer original
cs_cz: Otevřít původní média
de_de: Originalmedien öffnen
eo_uy: Malfermi originalan plurmedion
es_es: Abrir archivo original
eu_es: Ireki jatorrizko multimedia fitxategia
fa_ir: باز کردن رسانهٔ اصلی
fi_fi: Avaa alkuperäinen media
fr_fr: Ouvrir le média d'origine
gl_es: Abrir multimedia orixinal
it_it: Apri contenuti originali
ja_jp: 元のメディアを開く
kab: Ldi amidya aɣbalu
lt_lt: Atidaryti originalią mediją
nl_nl: Open originele media
pl_pl: Otwórz oryginalny plik
pt_pt: Abrir multimédia original
ru_ru: Открыть исходный файл
uk_ua: Відкрити оригінальне медіа

source: Attempting to describe image. Please wait…
ca_es: Intentant descriure la imatge. Si us plau, espereu…
cs_cz: Pokus o popis obrázku. Počkejte prosím,…
de_de: Es wird versucht, das Bild zu beschreiben. Bitte warten Sie…
eo_uy: Provante priskribi bildon. Bonvolu atendi…
es_es: Intentando describir la imagen. Por favor, espera…
eu_es: Irudia deskribatzen saiatzen. Itxaron…
fa_ir: تلاش برای شرح دادن تصویر. لطفا صبر کنید…
fi_fi: Koetetaan kuvailla kuvaa. Odota hetki…
fr_fr: Tentative de description de l'image. Veuillez patienter…
gl_es: Intentando describir a imaxe. Agarda…
it_it: Cerco di descrivere l'immagine. Attendere…
ja_jp: 画像を説明しています。お待ちください…
kab: Aneεruḍ n uglam n tugna. Ttxil-k rǧu…
lt_lt: Bandymas apibūdinti vaizdą. Palauk…
pl_pl: Próba opisania obrazka. Proszę czekać...
pt_pt: A descrever imagem. Por favor, espere…
ru_ru: Попытка описать изображение. Пожалуйста, подождите…
uk_ua: Пробуємо описати зображення. Будь ласка, зачекайте…

source: Failed to describe image
ca_es: No s'ha pogut descriure la imatge
cs_cz: Nepodařilo se popsat obrázek
de_de: Fehler beim Beschreiben des Bildes
eo_uy: Malsukcesis priskribi la bildon
es_es: No se ha podido describir la imagen
eu_es: Ezin da irudia deskribatu
fa_ir: شکست در شرح دادن تصویر
fi_fi: Kuvan kuvailu epäonnistui
fr_fr: La description de l'image a échoué
gl_es: Non se puido describir a imaxe
it_it: Descrizione immagine fallita
ja_jp: 画像の説明に失敗しました
kab: Yecceḍ uglam n tugna
lt_lt: Nepavyko apibūdinti vaizdo.
nl_nl: Fout bij het beschrijven van afbeelding
pl_pl: Błąd podczas opisywania obrazka
pt_pt: Falhou ao descrever imagem
ru_ru: Не удалось описать изображение
uk_ua: Не вдалося описати зображення

source: Describe image…
ca_es: Descriu la imatge…
cs_cz: Popište obrázek…
de_de: Beschreibe Bild…
eo_uy: Priskribi la bildon…
es_es: Describe la imagen…
eu_es: Deskribatu irudia…
fa_ir: شرح دادن تصویر…
fi_fi: Kuvaile kuvaa…
fr_fr: Décrivez l'image…
gl_es: Describir a imaxe…
it_it: Descrivi immagine…
ja_jp: 画像を説明する
kab: Glem tugna…
lt_lt: Apibūdinti vaizdą…
nl_nl: Beschrijf afbeelding…
pl_pl: Opisz obrazek
pt_pt: Descrever imagem…
ru_ru: Опишите изображение…
uk_ua: Опишіть зображення…

source: View post
ca_es: Mostra la publicació
cs_cz: Zobrazit příspěvek
de_de: Post anzeigen
eo_uy: Vidi afiŝon
es_es: Ver publicaciones
eu_es: Ikusi bidalketa
fa_ir: نمایش فرسته
fi_fi: Näytä julkaisu
fr_fr: Voir le message
gl_es: Ver publicación
it_it: Visualizza post
ja_jp: 投稿を表示
kab: Wali tasuffeɣt
lt_lt: Peržiūrėti įrašą
nl_nl: Bekijk bericht
pl_pl: Zobacz wpis
pt_pt: Ver publicação
ru_ru: Просмотреть публикацию
uk_ua: Переглянути допис

source: Sensitive media
ca_es: Contingut sensible
cs_cz: Citlivá média
de_de: Sensible Medien
eo_uy: Sentema plurmedio
es_es: Imagen sensible
eu_es: Multimedia fitxategi hunkigarria
fa_ir: رسانهٔ حساس
fi_fi: Arkaluonteinen media
fr_fr: Média délicat
gl_es: Multimedia sensible
it_it: Contenuti sensibili
ja_jp: センシティブなメディア
kab: Amidya amḥulfu
lt_lt: Jautri medija
nl_nl: Gevoelige media
pl_pl: Media wrażliwe
pt_pt: Multimédia sensível
ru_ru: Деликатный контент
uk_ua: Чутливе медіа

source: Filtered: {filterTitleStr}
ca_es: Filtrat: {filterTitleStr}
cs_cz: Filtrováno: {filterTitleStr}
de_de: Gefiltert: {filterTitleStr}
eo_uy: Filtrila: {filterTitleStr}
es_es: Filtrado: {filterTitleStr}
eu_es: Iragazita: {filterTitleStr}
fa_ir: پالایش‌شده: {filterTitleStr}
fi_fi: Suodatettu: {filterTitleStr}
fr_fr: Filtré : {filterTitleStr}
gl_es: Filtrado: {filterTitleStr}
it_it: Filtrato: {filterTitleStr}
ja_jp: フィルターされました: {filterTitleStr}
kab: Yettwasizdeg: {filterTitleStr}
lt_lt: Filtruota: {filterTitleStr}
nl_nl: Gefilterd: {filterTitleStr}
pl_pl: Odfiltrowano: {filterTitleStr}
pt_pt: Filtrado: {filterTitleStr}
ru_ru: Отфильтровано: {filterTitleStr}
uk_ua: Відфільтровано: {filterTitleStr}

source: Filtered
ca_es: Filtrat
cs_cz: Filtrovaný
de_de: Gefiltert
eo_uy: Filtrila
es_es: Filtrado
eu_es: Iragazita
fa_ir: پالایش‌شده
fi_fi: Suodatettu
fr_fr: Filtré
gl_es: Filtrado
it_it: Filtrato
ja_jp: フィルター済み
kab: Tettwasizdeg
lt_lt: Filtruota
nl_nl: Gefilterd
pl_pl: Odfiltrowane
pt_pt: Filtrado
ru_ru: Отфильтровано
uk_ua: Відфільтровано

source: Open file
ca_es: Obre el fitxer
eo_uy: Malfermi dosieron
es_es: Abrir archivo
eu_es: Ireki fitxategia
fi_fi: Avaa tiedosto
fr_fr: Ouvrir le fichier
gl_es: Abrir ficheiro
it_it: Apri file
ja_jp: ファイルを開く
kab: Ldi afaylu
lt_lt: Atverti failą
pl_pl: Otwórz plik
pt_pt: Abrir ficheiro
ru_ru: Открыть файл
uk_ua: Відкрити файл

source: Search accounts
ca_es: Cerca comptes
cs_cz: Hledat účty
de_de: Konten durchsuchen
eo_uy: Serĉi kontojn
es_es: Buscar cuentas
eu_es: Bilatu kontuak
fi_fi: Hae tilejä
fr_fr: Rechercher des comptes
gl_es: Buscar contas
it_it: Cerca account
ja_jp: アカウントを検索
kab: Nadi imiḍanen
lt_lt: Ieškoti paskyrų
pl_pl: Szukaj kont
pt_pt: Buscar contas
ru_ru: Поиск пользователей
uk_ua: Шукати облікові записи

source: Post scheduled
ca_es: Publicació programada
eo_uy: Planita afiŝo
es_es: Publicación programada
eu_es: Programatutako bidalketa
fi_fi: Julkaisu ajastettu
fr_fr: Publication planifiée
gl_es: Publicación programada
it_it: Post programmato
ja_jp: 投稿を予約しました
lt_lt: Įrašas suplanuotas
pl_pl: Zaplanowany wpis
pt_pt: Publicação programada
ru_ru: Пост запланирован
uk_ua: Допис заплановано

source: Post published. Check it out.
ca_es: Publicació enviada. Comproveu-la.
cs_cz: Příspěvek zveřejněn. Podívejte se na něj.
de_de: Post veröffentlicht. Schauen Sie sich ihn an.
eo_uy: Afiŝo publikigita. Rigardu.
es_es: Publicado. Échale un vistazo.
eu_es: Bidalketa argitaratu da. Ikus ezazu.
fa_ir: فرسته منتشر شد. آن را ببینید.
fi_fi: Julkaisu lähetetty. Tarkista se.
fr_fr: Message publié. Voir le message.
gl_es: Publicouse a mensaxe. Compróbao.
it_it: Post pubblicato. Dai un'occhiata.
ja_jp: 公開しました。チェックしてみてください。
kab: Yeffeɣ-d yizen-nni. Mmuqqel-it.
lt_lt: Įrašas paskelbtas. Peržiūrėk.
nl_nl: Bericht geplaatst. Bekijk het eens.
pl_pl: Wpis opublikowany. Kliknij tutaj, żeby go sprawdzić.
pt_pt: Publicado. Dê uma olhada.
ru_ru: Пост опубликован. Проверьте его.
uk_ua: Допис опубліковано. Перевірте це.

source: Reply scheduled
ca_es: Resposta programada
eo_uy: Planita respondo
es_es: Respuesta programada
eu_es: Programatutako erantzuna
fi_fi: Vastaus ajastettu
fr_fr: Réponse planifiée
gl_es: Resposta programada
it_it: Risposta programmata
ja_jp: 返信を予約しました
lt_lt: Atsakymas suplanuotas
pl_pl: Odpowiedź zaplanowana
pt_pt: Resposta programada
ru_ru: Ответ запланирован
uk_ua: Відповідь заплановано

source: Reply posted. Check it out.
ca_es: Resposta enviada. Comproveu-la.
cs_cz: Odpověď odeslána. Podívejte se na ni.
de_de: Antwort gepostet. Schauen Sie sich sie an.
eo_uy: Respondo publikigita. Rigardu.
es_es: Respuesta publicada. Échale un vistazo.
eu_es: Erantzuna argitaratu da. Ikus ezazu.
fa_ir: پاسخ ارسال شد. آن را ببینید.
fi_fi: Vastaus julkaistu. Tarkista se.
fr_fr: Réponse publiée. Consultez-la.
gl_es: Publicouse a resposta. Compróbao.
it_it: Risposta pubblicata. Dai un'occhiata.
ja_jp: 返信を予約しました。チェックしてみてください。
kab: Tiririt ɣef tsuffeɣt. Senqed-itt.
lt_lt: Atsakymas paskelbtas. Peržiūrėk.
nl_nl: Antwoord geplaatst. Bekijk het eens.
pl_pl: Odpowiedź wysłana. Kliknij tutaj, żeby ją sprawdzić.
pt_pt: Resposta publicada. Dê uma olhada.
ru_ru: Ответ опубликован. Проверьте его.
uk_ua: Відповідь опубліковано. Перевірте це.

source: Post updated. Check it out.
ca_es: Publicació actualitzada. Comproveu-la.
cs_cz: Příspěvek aktualizován. Podívejte se na něj.
de_de: Post aktualisiert. Schauen Sie sich ihn an.
eo_uy: Afiŝo ĝisdatigita. Rigardu.
es_es: Publicación actualizada. Échale un vistazo.
eu_es: Bidalketa eguneratu da. Ikus ezazu.
fa_ir: فرسته بروزرسانی شد. آن را ببینید.
fi_fi: Julkaisu päivitetty. Tarkista se.
fr_fr: Message mis à jour. Voir le message.
gl_es: Actualizouse a publicación. Compróbao.
it_it: Post aggiornato. Dai un'occhiata.
ja_jp: 投稿を更新しました。チェックしてみてください。
kab: Yettwalqam yizen-nni. Mmuqel-it.
lt_lt: Įrašas atnaujintas. Peržiūrėk.
nl_nl: Bericht bijgewerkt. Bekijk het eens.
pl_pl: Wpis został zaktualizowany. Kliknij tutaj, żeby go sprawdzić.
pt_pt: Publicação atualizada. Dê uma olhada.
ru_ru: Пост обновлен. Проверьте его.
uk_ua: Допис оновлено. Перевірте це.

source: Menu
ca_es: Menú
de_de: Menü
eo_uy: Menuo
es_es: Menú
eu_es: Menua
fa_ir: فهرست
fi_fi: Valikko
gl_es: Menú
ja_jp: メニュー
kab: Umuɣ
lt_lt: Meniu
ru_ru: Меню
uk_ua: Меню

source: Reload page now to update?
ca_es: Voleu tornar a carregar la pàgina per actualitzar-la?
cs_cz: Znovu načíst stránku a aktualizovat?
de_de: Seite jetzt neu laden um zu aktualisieren?
eo_uy: Ĉu reŝargi la paĝon nun por ĝisdatigi?
es_es: ¿Recargar página ahora para actualizar?
eu_es: Birkargatu orria orain eguneratzeko?
fa_ir: صفحه را برای بروزرسانی بارگذاری مجدد میکنید؟
fi_fi: Päivitetäänkö lataamalla sivu uudelleen nyt?
fr_fr: Recharger la page maintenant pour la mettre à jour ?
gl_es: Volver cargar a páxina para actualizar?
it_it: Ricaricare pagina ora per aggiornare?
ja_jp: 今すぐページを再読み込みして更新しますか？
kab: Ales asali n usebter tura i uleqqem?
lt_lt: Perkrauti puslapį dabar, kad atnaujinti?
nl_nl: Pagina herladen om bij te werken?
pl_pl: Odświeżyć stronę teraz, żeby zaktualizować?
pt_pt: Recarregar página para atualizar?
ru_ru: Перезагрузить страницу для обновления?
uk_ua: Перезавантажити сторінку для оновлення?

source: New update available…
ca_es: Nova actualització disponible…
cs_cz: Nová aktualizace k dispozici…
de_de: Neues Update verfügbar…
eo_uy: Nova ĝisdatigo disponebla…
es_es: Hay una nueva actualización disponible…
eu_es: Eguneraketa eskuragarri…
fa_ir: بروزرسانی جدید در دسترس است…
fi_fi: Uusi päivitys saatavilla…
fr_fr: Nouvelle mise à jour disponible…
gl_es: Nova actualización dispoñible…
it_it: Nuovo aggiornamento disponibile…
ja_jp: 新しいアップデートが利用可能です…
kab: Yella lqem amaynut…
lt_lt: Yra naujas naujinimas…
nl_nl: Nieuwe update beschikbaar…
pl_pl: Nowa aktualizacja dostępna…
pt_pt: Nova atualização disponível…
ru_ru: Доступно обновление…
uk_ua: Доступне нове оновлення…

source: following.title
ca_es: Seguint-ne
eo_uy: Sekvatoj
es_es: Seguidos
eu_es: Jarraitzen ditu
fi_fi: Seurattavat
gl_es: Seguimento
it_it: Seguiti
kab: yettwaḍeffren
lt_lt: Sekimai
pl_pl: Podgląd wątku
pt_pt: A seguir
ru_ru: Подписки
uk_ua: Підписки

source: Catch-up
ca_es: Posada al dia
cs_cz: Rekapitulace
de_de: Aufholen
eo_uy: Aktualiĝi
es_es: Ponerse al día
eu_es: Zer berri?
fi_fi: Kiinnikuronta
fr_fr: Rattrapage
gl_es: Ponte ao día
it_it: Recupera
ja_jp: キャッチアップ
kab: Alukem
lt_lt: Pasivijimas
nl_nl: Inhalen
pl_pl: Nadrabianie zaległości
pt_pt: Acompanhar
uk_ua: Ретроспектива

source: Mentions
ca_es: Mencions
cs_cz: Zmínky
de_de: Erwähnungen
eo_uy: Mencioj
es_es: Menciones
eu_es: Aipamenak
fa_ir: اشاره‌ها
fi_fi: Maininnat
gl_es: Mencións
it_it: Menzioni
ja_jp: メンション
kab: Ibdaren
lt_lt: Paminėjimai
nl_nl: Vermeldingen
pl_pl: Wzmianki
pt_pt: Menções
ru_ru: Упоминания
uk_ua: Згадки

source: Notifications
ca_es: Notificacions
cs_cz: Oznámení
de_de: Benachrichtigungen
eo_uy: Sciigoj
es_es: Notificaciones
eu_es: Jakinarazpenak
fa_ir: آگاهی‌ها
fi_fi: Ilmoitukset
gl_es: Notificacións
it_it: Notifiche
ja_jp: 通知
kab: Alɣu
lt_lt: Pranešimai
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_pt: Notificações
ru_ru: Уведомления
uk_ua: Сповіщення

source: New
ca_es: Nou
cs_cz: Nový
de_de: Neu
eo_uy: Nova
es_es: Nuevo
eu_es: Berria
fa_ir: جدید
fi_fi: Uusi
fr_fr: Nouveau
gl_es: Novidade
it_it: Nuovo
kab: Amaynut
lt_lt: Naujas
nl_nl: Nieuw
pl_pl: Nowe
pt_pt: Novo
ru_ru: Новые
uk_ua: Нове

source: Profile
ca_es: Perfil
cs_cz: Profil
de_de: Profil
eo_uy: Profilo
es_es: Perfil
eu_es: Profila
fa_ir: نمایه
fi_fi: Profiili
fr_fr: Profil
gl_es: Perfil
it_it: Profilo
ja_jp: プロフィール
kab: Amaɣnu
lt_lt: Profilis
nl_nl: Profiel
pl_pl: Profil
pt_pt: Perfil
ru_ru: Профиль
uk_ua: Профіль

source: Bookmarks
ca_es: Marcadors
cs_cz: Záložky
de_de: Lesezeichen
eo_uy: Legosignoj
es_es: Marcadores
eu_es: Laster-markak
fa_ir: نشانک‌گذاری‌ها
fi_fi: Kirjanmerkit
fr_fr: Signets
gl_es: Marcadores
it_it: Segnalibri
ja_jp: ブックマーク
kab: Ticraḍ n yisebtar
lt_lt: Žymės
nl_nl: Bladwijzers
pl_pl: Zakładki
pt_pt: Favoritos
ru_ru: Закладки
uk_ua: Закладки

source: More…
ca_es: Més…
cs_cz: Více…
de_de: Mehr…
eo_uy: Pli…
es_es: Más…
eu_es: Gehiago…
fa_ir: بیشتر…
fi_fi: Lisää…
fr_fr: Plus…
gl_es: Máis…
it_it: Altro…
ja_jp: その他…
kab: Ugar…
lt_lt: Daugiau…
nl_nl: meer…
pl_pl: Więcej…
pt_pt: Mais…
ru_ru: Ещё…
uk_ua: Більше…
