Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: {0, plural, one {File {1} is not supported.} other {Files {2} are not supported.}}
ca_es: {0, plural, one {{1} fitxer no és compatible.} other {{2} fitxers no són compatibles.}}
de_de: {0, plural, one {Datei {1} wird nicht unterstützt.} other {Dateien {2} werden nicht unterstützt.}}
eo_uy: {0, plural, one {La dosiero {1} ne estas subtenata.} other {La dosieroj {2} ne estas subtenataj.}}
es_es: {0, plural, one {El archivo {1} no es compatible.} other {Los archivos {2} no son compatibles.}}
eu_es: {0, plural, one {{1} fitxategia ez da bateragarria.} other {{2} fitxategiak ez dira bateragarriak.}}
fi_fi: {0, plural, one {Tiedostoa {1} ei tueta.} other {Tiedostoja {2} ei tueta.}}
fr_fr: {0, plural, one {Le fichier {1} n'est pas pris en charge.} other {Les fichiers {2} ne sont pas pris en charge.}}
gl_es: {0, plural, one {O ficheiro {1} non é compatible.} other {Os ficheiros {2} non son compatibles.}}
it_it: {0, plural, one {Il file {1} non è supportato.} other {I file {2} non sono supportati.}}
ja_jp: {0, plural, other {ファイル {2} はサポートされていません。}}
lt_lt: {0, plural, one {{1} failas nepalaikomas.} few {{2} failai nepalaikomi.} many {{2} failo nepalaikoma.} other {{2} failų nepalaikoma.}}
pl_pl: {0, plural, one {Plik {1} nie jest obsługiwany.} few {Pliki {2} nie są obsługiwane.} many {Pliki {2} nie są obsługiwane.} other {Pliki {2} nie są obsługiwane.}}
pt_pt: {0, plural, one {O ficheiro {1} não é suportado.} other {Os ficheiros {2} não são suportados.}}
ru_ru: {0, plural, one {Файл {1} не поддерживается.} other {Файлы {2} не поддерживаются.}}
uk_ua: {0, plural, one {Файл {1} не підтримується.} other {Файли {2} не підтримуються.}}

source: {maxMediaAttachments, plural, one {You can only attach up to 1 file.} other {You can only attach up to # files.}}
ca_es: {maxMediaAttachments, plural, one {Només podeu adjuntar com a màxim 1 fitxer.} other {Només podeu adjuntar un màxim de # fitxers.}}
cs_cz: {maxMediaAttachments, plural, one {Můžete připojit pouze 1 soubor.} few {Můžete připojit pouze # souborů.} many {Můžete připojit pouze # souborů.} other {Můžete připojit pouze # souborů.}}
de_de: {maxMediaAttachments, plural, one {Du kannst höchstens eine Datei anhängen.} other {Du kannst höchstens # Dateien anhängen.}}
eo_uy: {maxMediaAttachments, plural, one {Vi povas nur kunsendi ĝis 1 dosieron.} other {Vi povas nur kunsendi ĝis # dosierojn.}}
es_es: {maxMediaAttachments, plural, one {Solo puedes adjuntar hasta 1 archivo.} other {Solo puedes adjuntar hasta # archivos.}}
eu_es: {maxMediaAttachments, plural, one {Fitxategi bakarra erantsi dezakezu.} other {# fitxategi erantsi ditzakezu gehienez.}}
fa_ir: {maxMediaAttachments, plural, one {فقط میتوانید تا ۱ پرونده الصاق کنید.} other {فقط میتوانید تا # پرونده الصاق کنید.}}
fi_fi: {maxMediaAttachments, plural, one {Voit liittää enintään 1 tiedoston.} other {Voit liittää enintään # tiedostoa.}}
fr_fr: {maxMediaAttachments, plural, one {Vous ne pouvez joindre qu’un seul fichier.} other {Vous pouvez joindre jusqu’à # fichiers.}}
gl_es: {maxMediaAttachments, plural, one {Só podes anexar un ficheiro.} other {Só podes anexar ata # ficheiros.}}
it_it: {maxMediaAttachments, plural, one {Puoi allegare fino a 1 documento.} other {Puoi allegare fino a # documenti.}}
ja_jp: {maxMediaAttachments, plural, other {添付できるファイルは最大#個までです。}}
kab: {maxMediaAttachments, plural, one {Tzemreḍ ad tsedduḍ 1 ufaylu kan.} other {Tzemreḍ ad tsedduḍ # yifuyla.}}
lt_lt: {maxMediaAttachments, plural, one {Galite pridėti tik iki # failo.} few {Galite pridėti tik iki # failų.} many {Galite pridėti tik iki # failo.} other {Galite pridėti tik iki # failų.}}
nl_nl: {maxMediaAttachments, plural, one {Je kunt slechts 1 bestand bijvoegen.} other {Je kunt slechts # bestanden bijvoegen.}}
pl_pl: {maxMediaAttachments, plural, one {Możesz załączyć co najwyżej # plik.} few {Możesz załączyć co najwyżej # pliki.} many {Możesz załączyć co najwyżej # plików.} other {Możesz załączyć co najwyżej # pliku.}}
pt_pt: {maxMediaAttachments, plural,one {Só pode anexar até 1 ficheiro.} other {Só pode anexar até # ficheiros.}}
ru_ru: {maxMediaAttachments, plural, one {Вы можете прикрепить только 1 файл.} other {Вы можете прикрепить до # файлов.}}
uk_ua: {maxMediaAttachments, plural, one {Ви можете прикріпити до 1 файлу.} other {Ви можете прикріпити до # файлів.}}

source: You have unsaved changes. Discard this post?
ca_es: Hi ha canvis sense desar. Voleu descartar la publicació?
cs_cz: Máte neuložené změny. Zrušit tento příspěvek?
de_de: Sie haben ungespeicherte Änderungen. Diesen Beitrag verwerfen?
eo_uy: Vi havas nekonservitajn ŝanĝojn. Ĉu forĵeti ĉi tiun afiŝon?
es_es: Tienes cambios sin guardar. ¿Deseas descartar esta publicación?
eu_es: Gorde gabeko aldaketak dituzu. Bidalketa zokoratu nahi duzu?
fa_ir: شما تغییرات ذخیره‌نشده دارید. این فرسته را رها میکنید؟
fi_fi: Sinulla on tallentamattomia muutoksia. Hylätäänkö julkaisu?
fr_fr: Le message n’est pas sauvegardé. Annuler sa rédaction ?
gl_es: Tes cambios sen gardar. Desbotas esta publicación?
it_it: Ci sono modifiche non salvate. Scartare il post?
ja_jp: 保存されていない変更があります。この投稿を破棄しますか？
kab: Ɣur-k isenfal ur yettwaskelsen ara. Sefsex tasuffeɣt-a?
lt_lt: Turite neišsaugotų pakeitimų. Atmesti šią įrašą?
nl_nl: Je hebt niet-opgeslagen wijzigingen. Wil je dit bericht weggooien?
pl_pl: Masz niezapisane zmiany. Czy chcesz porzucić ten wpis?
pt_pt: Tem alterações não guardadas. Desfazer publicação?
ru_ru: У вас есть несохраненные изменения. Отменить этот пост?
uk_ua: Є незбережені зміни. Скасувати цей допис?

source: Pop out
ca_es: Finestra emergent
cs_cz: Vyskakovací okno
de_de: Herauslösen
eo_uy: Foriri
es_es: Salir
eu_es: Atera
fi_fi: Ponnauta ulos
fr_fr: Ouvrir dans une nouvelle fenêtre
gl_es: Despregar
it_it: Scollega
ja_jp: ポップアウト
kab: Ldi deg ufaylu udhim
lt_lt: Išskleisti
nl_nl: Uitklappen
pl_pl: Przenieś do wyskakującego okienka
pt_pt: Fechar
ru_ru: Открыть в отдельном окне
uk_ua: В окремому вікні

source: Minimize
ca_es: Minimitza
cs_cz: Minimalizovat
de_de: Minimieren
eo_uy: Minimumigi
es_es: Minimizar
eu_es: Ikonotu
fa_ir: کوچک‌کردن
fi_fi: Pienennä
fr_fr: Minimiser
gl_es: Minimizar
it_it: Contrai
ja_jp: 最小化
kab: Semẓẓi
lt_lt: Sumažinti
nl_nl: Minimaliseren
pl_pl: Zminimalizuj
pt_pt: Minimizar
ru_ru: Свернуть
uk_ua: Згорнути

source: Looks like you closed the parent window.
ca_es: Sembla que heu tancat la finestra principal.
cs_cz: Zdá se, že jste zavřeli nadřazené okno.
de_de: Es sieht so aus, als ob Sie das übergeordnete Fenster geschlossen hätten.
eo_uy: Ŝajnas, ke vi fermis la patran fenestron.
es_es: Parece que has cerrado la ventana principal.
eu_es: Badirudi leiho nagusia itxi duzula.
fa_ir: انگار شما پنجرهٔ اصلی را بستید.
fi_fi: Näytät sulkeneesi pääikkunan.
fr_fr: Il semblerait que vous ayez fermé la fenêtre d’origine.
gl_es: Semella que fechaches a xanela nai.
it_it: Sembra tu abbia chiuso la finestra genitore.
ja_jp: 親ウィンドウを閉じたようです。
kab: Waqil tmedleḍ asfaylu amaraw.
lt_lt: Atrodo, kad uždarėte pirminį langą.
nl_nl: Het lijkt erop dat je het bovenste venster hebt gesloten.
pl_pl: Wygląda na to, że zamknięto okno nadrzędne.
pt_pt: Parece que fechaste a janela principal.
ru_ru: Похоже, вы закрыли родительское окно.
uk_ua: Здається, ви закрили батьківське вікно.

source: Looks like you already have a compose field open in the parent window and currently publishing. Please wait for it to be done and try again later.
ca_es: Sembla que ja teniu un camp d'edició obert a la finestra principal i que esteu publicant. Espereu que es publiqui i torneu-ho a provar més tard.
cs_cz: Vypadá to, že již máte složené pole otevřené v nadřazeném okně a aktuálně publikované. Počkejte prosím, než se to udělá a zkuste to znovu později.
de_de: Es sieht so aus, als ob Sie bereits ein Verfassen-Feld im übergeordneten Fenster geöffnet haben und gerade veröffentlichen. Bitte warten Sie, bis es fertig ist, und versuchen Sie es später erneut.
eo_uy: Ŝajnas, ke vi jam havas redaktan fenestron malfermita en la ĉefa fenestro kaj vi nun publikigas. Bonvolu atendi, ke ĝi estos publikigita kaj provu denove poste.
es_es: Parece que ya tienes una ventana de edición abierta en la ventana principal y que se está publicando. Por favor, espera a que se publique e inténtalo de nuevo más tarde.
eu_es: Badirudi dagoeneko baduzula editorea irekita leiho nagusian eta zerbait argitaratzen ari zarela. Itxaron bukatu arte eta saiatu berriro geroago.
fa_ir: انگار شما در حال حاضر یک زمینهٔ نوشتن در پنجرهٔ مادر دارید که در حال حاضر درحال انتشار است. لطفا صبر کنید تا تمام شود و بعدا دوباره تلاش کنید.
fi_fi: Luontikenttä näyttää olevan sinulla avoinna pääikkunassa ja julkaiseminen meneillään. Odota, että se on valmis, ja yritä myöhemmin uudelleen.
fr_fr: Il semblerait que vous ayez déjà un message en cours de publication ouvert dans la fenêtre d’origine. Merci de réessayer une fois ce message publié.
gl_es: Semella que xa tes aberto un cadro de edición na xanela nai e estase a publicar. Por favor agarda a que remate e inténtao outra vez máis tarde.
it_it: Sembra tu abbia già un campo di composizione aperto nella finestra genitore ed esso sia in fase di pubblicazione. Attendi il completamento e riprova.
ja_jp: 親ウィンドウで編集画面が開いており、現在公開中のようです。 完了するまで待ってからもう一度やり直してください。
kab: Yettban-d ɣur-k yakan urti ideg turiḍ yeldi deg usfaylu amaraw, ha-t-an ad t-id-tessuffɣeḍ. Ttxil-k, ṛǧu ad yemmed syen εreḍ ticki.
lt_lt: Atrodo, kad pirminiame lange jau atidarytas sukūrimo laukas ir šiuo metu skelbiamas. Palauk, kol jis bus baigtas, ir pabandyk dar kartą vėliau.
pl_pl: Wygląda na to, że masz też otwarte pole tworzenia wpisu w oknie głównym, gdzie aktualnie trwa publikowanie. Poczekaj, aż skończy i spróbuj ponownie później.
pt_pt: Parece que já tem um campo de edição aberto na janela principal e atualmente está a publicar. Espere até que esteja concluído e tenta novamente mais tarde.
ru_ru: Похоже, вы уже публикуете пост в родительском окне. Дождитесь публикации и попробуйте снова.
uk_ua: Здається, ви вже публікуєте допис в батьківському вікні. Дочекайтеся публікації та повторіть спробу.

source: Looks like you already have a compose field open in the parent window. Popping in this window will discard the changes you made in the parent window. Continue?
ca_es: Sembla que ja teniu un camp d'edició obert a la finestra principal. Si l'utilitzeu en aquesta finestra, es descartaran els canvis que heu fet a la finestra principal. Voleu continuar?
cs_cz: Vypadá to, že již máte v nadřazeném okně otevřené políčko. Vyskakování v tomto okně zruší změny, které jste provedli v nadřazeném okně. Pokračovat?
de_de: Es sieht so aus, als hätten Sie bereits ein Verfassen-Feld im übergeordneten Fenster geöffnet. Wenn Sie dieses Fenster einblenden, werden die Änderungen, die Sie im übergeordneten Fenster vorgenommen haben, verworfen. Fortfahren?
eo_uy: Ŝajnas, ke vi jam havas redaktan fenestron malfermitan en la ĉefa fenestro. Enirante ĉi tiun fenestron forĵetos la ŝanĝojn kiujn vi faris. Ĉu daŭrigi?
es_es: Parece que ya tienes una ventana de redacción abierta en la ventana principal. Entrando en esta ventana se descartarán los cambios que hiciste. ¿Deseas continuar?
eu_es: Badirudi dagoeneko baduzula editorea irekita leiho nagusian. Leiho berri bat ateraz gero, leiho nagusian egindako aldaketak zokoratuko dira. Jarraitu nahi duzu?
fa_ir: انگار شما در حال حاضر یک زمینهٔ نوشتن در پنجرهٔ مادر دارید. وارد شدن به این پنجره تغییراتی که در پنجرهٔ مادر انجام داده‌اید را رها میکند. ادامه میدهید؟
fi_fi: Luontikenttä näyttää olevan sinulla avoinna pääikkunassa. Tämän ikkunan sisään ponnauttaminen hävittää pääikkunassa tekemäsi muutokset. Jatketaanko?
fr_fr: Il semblerait que vous ayez déjà un message en cours de rédaction dans la fenêtre d’origine. Restaurer cette fenêtre annulera la rédaction du message de la fenêtre d’origine sans sauvegarder. Continuer ?
gl_es: Semella que xa tes un cadro de edición aberto na xanela nai. Ao traelo a esta xanela desbotarás os cambios realizados na xanela nai. Queres continuar?
it_it: Sembra tu abbia già un campo di composizione aperto nella finestra genitore. Collegare questa finestra scarterà le modifiche effettuate nella finestra genitore. Proseguire?
ja_jp: すでに親ウィンドウで編集画面が開いているようです。 このウィンドウを開くと、親ウィンドウで行った変更が破棄されます。続けますか？
kab: Yettban tesεiḍ yakan urti ideg turiḍ yeldi deg usfaylu amaraw. Tiririt n usfaylu-a ad issefsex tira n tsuffeɣt deg usfaylu-a war asekles. Kemmel?
lt_lt: Atrodo, kad pirminiame lange jau yra atidarytas sukūrimo laukas. Suskleisčius šiame lange, bus atmesti pakeitimai, kuriuos padarėte pirminiame lange. Tęsti?
nl_nl: Je hebt al een opstelveld open in het bovenliggende venster. Als je in dit venster wilt opstellen, worden de wijzigingen die je in het bovenliggende venster hebt aangebracht ongedaan gemaakt. Doorgaan?
pl_pl: Wygląda na to, że już masz otwarte pole edycji w oknie nadrzędnym. Aktywowanie tego okna spowoduje skasowanie zmian dokonanych przez Ciebie w oknie nadrzędnym. Kontynuować?
pt_pt: Parece que já tem um campo de edição aberto na janela principal. Abrindo esta janela irá desfazer as alterações que fizeste na janela principal. Prosseguir?
ru_ru: Похоже, вы уже пишите или редактируете пост в родительском окне. Возвращение этого окна отменит изменения в родительском окне. Продолжить?
uk_ua: Здається, ви вже друкуєте або редагуєте допис в батьківському вікні. Повернення в це вікно скасує зміни, що зроблені в батьківському вікні. Продовжити?

source: Pop in
ca_es: Mostra
cs_cz: Ukázat v
de_de: Einblenden
eo_uy: Montri
es_es: Mostrar
eu_es: Sartu
fi_fi: Ponnauta sisään
fr_fr: Restaurer dans la fenêtre d’origine
gl_es: Restablecer
it_it: Collega
ja_jp: ポップイン
kab: Err-d seg usfaylu agejdan
lt_lt: Suskleisti
nl_nl: Inklappen
pl_pl: Przenieś z powrotem do okna głównego
pt_pt: Abrir
ru_ru: Вернуть в родительское окно
uk_ua: Повернути в батьківське вікно

source: Replying to @{0}’s post (<0>{1}</0>)
ca_es: Contestant la publicació de @{0} (<0>{1}</0>)
cs_cz: Odpovědět na příspěvek od @{0} (<0>{1}</0>)
de_de: Als Antwort auf den Beitrag von @{0} (<0>{1}</0>)
eo_uy: Respondante al la afiŝo de @{0} (<0>{1}</0>)
es_es: Respondiendo a la publicación de @{0}(<0>{1}</0>)
eu_es: @{0}(r)en bidalketari erantzuten (<0>{1}</0>)
fa_ir: درحال پاسخ دادن به فرستهٔ @{0} (<0>{1}</0>)
fi_fi: Vastataan käyttäjän @{0} julkaisuun (<0>{1}</0>)
fr_fr: En réponse au message de @{0} (<0>{1}</0>)
gl_es: Respondendo á publicación de @{0} (<0>{1}</0>)
it_it: In risposta al post di @{0} (<0>{1}</0>)
ja_jp: @{0}の投稿に返信します (<0>{1}</0>)
kab: Tiririt ɣef tsuffeɣt n @{0} (<0>{1}</0>)
lt_lt: Atsakant į @{0} įrašą (<0>{1}</0>)
nl_nl: Antwoord op @{0}'s bericht (<0>{1}</0>)
pl_pl: Odpowiedz na wpis @{0}(<0>{1}</0>)
pt_pt: A responder à publicação de @{0} (<0>{1}</0>)
ru_ru: Отвечаем пост @{0}(<0>{1}</0>)
uk_ua: Відповідаємо на допис @{0} (<0>{1}</0>)

source: Replying to @{0}’s post
ca_es: En resposta a la publicació de @{0}
cs_cz: Odpovídám na příspěvek uživatele @{0}
de_de: Als Antwort auf den Beitrag von @{0}
eo_uy: Respondante al la afiŝo de @{0}
es_es: Respondiendo a la publicación de @{0}
eu_es: @{0}(r)en bidalketari erantzuten
fa_ir: درحال پاسخ دادن به فرستهٔ @{0}
fi_fi: Vastataan käyttäjän @{0} julkaisuun
fr_fr: En réponse au message de @{0}
gl_es: Respondendo á publicación de @{0}
it_it: In risposta al post di @{0}
ja_jp: @{0}の投稿に返信します
kab: Tiririt ɣef tsuffeɣt n @{0}
lt_lt: Atsakant į @{0} įrašą
nl_nl: Antwoord op @{0}'s bericht
pl_pl: Odpowiedz na wpis @{0}
pt_pt: A responder à publicação de @{0}
ru_ru: Отвечаем на пост @{0}
uk_ua: Відповідаємо на допис @{0}

source: Editing source post
ca_es: Editant la publicació original
cs_cz: Editace zdrojového příspěvku
de_de: Quellbeitrag bearbeiten
eo_uy: Redaktante la originalan afiŝon
es_es: Editando la publicación original
eu_es: Jatorrizko bidalketa editatzen
fa_ir: ویرایش فرستهٔ منبع
fi_fi: Muokataan lähdejulkaisua
fr_fr: Modification du message d’origine
gl_es: Editando o contido da publicación
it_it: Modificando il post originale
ja_jp: 元の投稿を編集しています
kab: Aẓrag n tsuffeɣt n uɣbalu
lt_lt: Redaguojamas šaltinio įrašas
nl_nl: Bronbericht bewerken
pl_pl: Edycja wpisu źródłowego
pt_pt: A editar publicação original
ru_ru: Редактирование исходного поста
uk_ua: Редагування вихідного допису

source: Poll must have at least 2 options
ca_es: L'enquesta ha de tenir si més no 2 opcions
cs_cz: Anketa musí mít alespoň dvě možnosti
de_de: Umfrage muss mindestens 2 Optionen enthalten
eo_uy: Balotenketo devas havi almenaŭ 2 eblojn
es_es: La encuesta debe tener al menos 2 opciones
eu_es: Bozketak 2 aukera izan behar ditu gutxienez
fa_ir: نظرسنجی حداقل باید ۲ گزینه داشته باشد
fi_fi: Äänestyksessä pitää olla vähintään 2 vastausvaihtoehtoa
fr_fr: Au moins deux choix sont nécessaires pour un sondage
gl_es: A enquisa ten que ter 2 opcións como mínimo
it_it: Il sondaggio deve avere almeno 2 opzioni
ja_jp: 投票には少なくとも2つの選択肢が必要です
kab: Asisten ilaq ad yesεu ma drus snat textiṛiyin
lt_lt: Apklausa turi turėti bent 2 parinktis.
nl_nl: Peiling moet minstens 2 opties hebben
pl_pl: Ankieta musi mieć co najmniej 2 opcje
pt_pt: A enquete deve ter no mínimo 2 opções
ru_ru: Опрос должен иметь не менее 2 вариантов ответа
uk_ua: Опитування повинно мати не більше 2 опцій

source: Some poll choices are empty
ca_es: Alguna opció de l'enquesta és buida
cs_cz: Některé volby anket jsou prázdné
de_de: Einige Umfrageoptionen sind leer
eo_uy: Iuj elektoj de balotado estas malplenaj
es_es: Algunas opciones de la encuesta están vacías
eu_es: Bozketaren aukeretako batzuk hutsik daude
fa_ir: بعضی گزینه‌های نظرسنجی خالی هستند
fi_fi: Osa vaihtoehdoista on tyhjiä
fr_fr: Tous les choix du sondage ne sont pas renseignés
gl_es: Algunhas opcións da enquisa están baleiras
it_it: Alcune scelte del sondaggio sono vuote
ja_jp: 一部のアンケートの選択肢が空です
kab: Kra n yifranen n usisten d ilmawen
lt_lt: Kai kurie apklausos pasirinkimai yra tušti.
nl_nl: Sommige peilingkeuzes zijn leeg
pl_pl: Niektóre opcje ankiety są nieuzupełnione
pt_pt: Algumas escolhas da enquete estão vazias
ru_ru: Некоторые варианты ответа пусты
uk_ua: Деякі варіанти опитування порожні

source: Some media have no descriptions. Continue?
ca_es: Alguns mitjans no tenen descripcions. Voleu continuar?
cs_cz: Některá média jsou bez popisu. Pokračovat?
de_de: Einige Medien haben keine Beschreibungen. Fortfahren?
eo_uy: Iuj plurmedioj ne havas priskribojn. Ĉu daŭrigi?
es_es: Algunos archivos no tienen descripciones. ¿Desear continuar?
eu_es: Ez dituzu multimedia fitxategi batzuk deskribatu. Jarraitu?
fa_ir: بعضی از رسانه‌ها شرح ندارند. ادامه میدهید؟
fi_fi: Osalta mediasta puuttuu kuvaus. Jatketaanko?
fr_fr: Les médias n’ont pas tous de descriptions renseignées. Continuer ?
gl_es: Algún do multimedia non ten descrición. Queres continuar?
it_it: Alcuni contenuti multimediali sono senza descrizione. Continuare?
ja_jp: 一部のメディアには説明がありません。続行しますか？
kab: Kra yimidyaten ulac ɣer-sen aglam. Kemmel?
lt_lt: Kai kurios medijos neturi aprašymų. Tęsti?
pl_pl: Niektóre media nie posiadają opisów. Kontynuować?
pt_pt: Algumas multimédias não possuem descrições. Prosseguir?
ru_ru: У некоторых медиафайлов нет описаний. Продолжить?
uk_ua: Деякі медіа не мають альтернативного тексту. Продовжити?

source: Attachment #{i} failed
ca_es: El fitxer adjunt #{i} ha fallat
cs_cz: Příloha #{i} selhala
de_de: Anhang #{i} fehlgeschlagen
eo_uy: Eraro aldonante #{i}
es_es: Error al adjuntar #{i}
eu_es: #{i} eranskinak huts egin du
fa_ir: پیوست #{i} شکست خورد
fi_fi: Liite #{i} epäonnistui
fr_fr: #{i} n’a pas pu être joint au message
gl_es: Fallou o anexo #{i}
it_it: Allegato #{i} fallito
ja_jp: ファイル #{i} の添付に失敗しました
kab: Amedday #{i} yecceḍ
lt_lt: Nepavyko #{i} priedas.
nl_nl: Bijlage #{i} is mislukt
pl_pl: Załączenie #{i} nie powiodło się
pt_pt: Anexo #{i} falhou
ru_ru: Не удалось прикрепить вложение №{i}
uk_ua: Помилка вкладення #{i}

source: Content warning
ca_es: Avís de contingut
cs_cz: Varování o obsahu
de_de: Inhaltswarnung
eo_uy: Enhavaverto
es_es: Advertencia de contenido
eu_es: Edukiari buruzko abisua
fa_ir: هشدار محتوا
fi_fi: Sisältövaroitus
fr_fr: Avertissement de contenu
gl_es: Aviso sobre o contido
it_it: Avviso contenuto
ja_jp: コンテンツに関する警告
kab: Yir agbur
lt_lt: Turinio įspėjimas
nl_nl: Inhoudswaarschuwing
pl_pl: Ostrzeżenie o zawartości
pt_pt: Alerta de conteúdo
ru_ru: Предупреждение о содержании
uk_ua: Попередження про вміст

source: Cancel
ca_es: Cancel·la
cs_cz: Zrušit
de_de: Abbrechen
eo_uy: Nuligi
es_es: Cancelar
eu_es: Utzi
fa_ir: لغو
fi_fi: Peruuta
fr_fr: Annuler
gl_es: Desbotar
it_it: Annulla
ja_jp: キャンセル
kab: Sefsex
lt_lt: Atšaukti
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
uk_ua: Скасувати

source: Post your reply
ca_es: Publica la resposta
cs_cz: Poslat odpověď
de_de: Antwort veröffentlichen
eo_uy: Afiŝi vian respondon
es_es: Publica tu respuesta
eu_es: Argitaratu erantzuna
fa_ir: پاسختان را بفرستید
fi_fi: Julkaise vastauksesi
fr_fr: Publier votre réponse
gl_es: Publica a resposta
it_it: Pubblica la tua risposta
ja_jp: 返信を投稿
kab: Suffeɣ tiririt-ik·im
lt_lt: Skelbti savo atsakymą
nl_nl: Plaats je antwoord
pl_pl: Opublikuj odpowiedź
pt_pt: Publicar resposta
ru_ru: Опубликовать ответ
uk_ua: Опублікувати відповідь

source: Edit your post
ca_es: Edita la publicació
cs_cz: Upravit příspěvek
de_de: Post bearbeiten
eo_uy: Redakti vian afiŝon
es_es: Edita tu publicación
eu_es: Editatu bidalketa
fa_ir: فرسته‌تان را ویرایش کنید
fi_fi: Muokkaa julkaisuasi
fr_fr: Modifier votre message
gl_es: Edita a publicación
it_it: Modifica il tuo post
ja_jp: 投稿を編集する
kab: Ẓreg tasuffeɣt-ik·im
lt_lt: Redaguoti savo įrašą
nl_nl: Bewerk je bericht
pl_pl: Edytuj swój wpis
pt_pt: Editar publicação
ru_ru: Редактировать свой пост
uk_ua: Редагувати допис

source: Ask a question
ca_es: Fes una pregunta
eo_uy: Faru demandon
eu_es: Egin galdera bat
fi_fi: Esitä kysymys
fr_fr: Poser une question
gl_es: Preguntar
it_it: Fai una domanda
ja_jp: 質問する
pl_pl: Zadaj pytanie
ru_ru: Задать вопрос
uk_ua: Поставте запитання

source: What are you doing?
ca_es: Què feu ara?
cs_cz: Co děláte??
de_de: Was machen Sie?
eo_uy: Kion vi pensas?
es_es: ¿En qué estás pensando?
eu_es: Zertan zabiltza?
fa_ir: چکار میکنید؟
fi_fi: Mitä teet?
fr_fr: Quoi de neuf ?
gl_es: Que estás a facer?
it_it: Che stai facendo?
ja_jp: なにしてる？
kab: Acu i txeddmeḍ?
lt_lt: Ką tu darai?
nl_nl: Wat ben je aan het doen?
pl_pl: Czym chcesz się podzielić?
pt_pt: O que faz?
ru_ru: Начните писать свои мысли
uk_ua: Що ви робите?

source: Mark media as sensitive
ca_es: Marca els mitjans com a sensibles
cs_cz: Označit média jako citlivá
de_de: Medien als sensibel markieren
eo_uy: Aldoni averton de enhavo
es_es: Añadir advertencia de contenido
eu_es: Markatu multimedia hunkigarri gisa
fa_ir: علامت‌گذاری رسانه به عنوان حساس
fi_fi: Merkitse media arkaluonteiseksi
fr_fr: Marquer le média comme délicat
gl_es: Marcar o multimedia como sensible
it_it: Contrassegna contenuti come sensibili
ja_jp: メディアを閲覧注意にする
kab: Creḍ allal n teywalt d anafri
lt_lt: Žymėti mediją kaip jautrią
nl_nl: Markeer media als gevoelig
pl_pl: Oznacz media jako "wrażliwe"
pt_pt: Marcar multimédia como sensível
ru_ru: Отметить медиафайл как деликатный
uk_ua: Позначити медіа як чутливе

source: Posting on <0/>
ca_es: Data de la publicació: <0/>
eo_uy: Afiŝi la <0/>
es_es: Publicar el <0/>
eu_es: Programatu <0/>
fi_fi: Julkaistaan <0/>
fr_fr: Publier sur <0/>
gl_es: Publicar o <0/>
it_it: Data pubblicazione: <0/>
ja_jp: 投稿日時
kab: Teffɣed ass n <0/>
lt_lt: Skelbimiama <0/>
pl_pl: Opublikowano <0/>
pt_pt: A publicar em <0/>
ru_ru: Публикация в <0/>
uk_ua: Публікація на <0/>
