Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Account posts
ca_es: Publicacions del compte
cs_cz: Příspěvky účtu
eo_uy: Afiŝoj de la konto
es_es: Publicaciones de la cuenta
eu_es: Kontuaren bidalketak
fa_ir: فرسته‌های حساب کاربری
fi_fi: Tilin julkaisut
fr_fr: Messages du compte
gl_es: Publicacións da conta
it_it: Post dell'account
kab: Tisuffaɣ n umiḍan
lt_lt: Paskyros įrašai
nl_nl: Berichten van account
pl_pl: Wpisy konta
pt_pt: Publicações da conta
ru_ru: Посты пользователя
uk_ua: Дописи облікового запису

source: {accountDisplay} (+ Replies)
ca_es: {accountDisplay} (+ Respostes)
cs_cz: {accountDisplay} (+ Odpovědi)
de_de: {accountDisplay} (+ Antworten)
eo_uy: {accountDisplay} (+ Respondoj)
es_es: {accountDisplay} (+ Respuestas)
eu_es: {accountDisplay} (+ Erantzunak)
fa_ir: {accountDisplay} (+ پاسخ‌ها)
fi_fi: {accountDisplay} (+ Vastaukset)
fr_fr: {accountDisplay} (+ Réponses)
gl_es: {accountDisplay} (+ Respostas)
it_it: {accountDisplay} (+ Risposte)
kab: {accountDisplay} (+ tririyin)
lt_lt: {accountDisplay} (+ atsakymai)
nl_nl: {accountDisplay} (+ Antwoorden)
pl_pl: {accountDisplay} (+ Odpowiedzi)
pt_pt: {accountDisplay} (+ Respostas)
ru_ru: {accountDisplay} (+ Ответы)
uk_ua: {accountDisplay} (+ Відповіді)

source: {accountDisplay} (- Boosts)
ca_es: {accountDisplay} (- Impulsos)
eo_uy: {accountDisplay} (- Diskonigoj)
es_es: {accountDisplay} (- Impulsos)
eu_es: {accountDisplay} (- Bultzadak)
fa_ir: {accountDisplay} (- تقویت‌ها)
fi_fi: {accountDisplay} (− Tehostukset)
fr_fr: {accountDisplay} (− Partages)
gl_es: {accountDisplay} (- Promocións)
it_it: {accountDisplay} (- Reblog)
kab: {accountDisplay} (- Izuzar)
lt_lt: {accountDisplay} (- pasidalinimai)
pl_pl: {accountDisplay} (- Podbicia)
ru_ru: {accountDisplay} (- Продвижения)

source: Clear filters
ca_es: Neteja els filtres
cs_cz: Vymazat filtry
de_de: Filter leeren
eo_uy: Malplenigi filtrojn
es_es: Limpiar filtros
eu_es: Garbitu iragazkiak
fa_ir: پاک کردن پالایه‌ها
fi_fi: Tyhjennä suodattimet
fr_fr: Effacer les filtres
gl_es: Limpar filtros
it_it: Rimuovi filtri
kab: Sfeḍ imsizedgen
lt_lt: Valyti filtrus
nl_nl: Wis filters
pl_pl: Wyczyść filtry
pt_pt: Limpar filtro
ru_ru: Очистить фильтры
uk_ua: Скинути фільтри

source: Showing post with replies
ca_es: Es mostren les publicacions amb respostes
cs_cz: Zobrazení příspěvku s odpovědmi
de_de: Beitrag mit Antworten anzeigen
eo_uy: Montrante afiŝon kun respondoj
es_es: Mostrando publicaciones con respuestas
eu_es: Erantzunak dituzten bidalketak erakusten
fa_ir: نمایش فرسته با پاسخ‌ها
fi_fi: Näytetään julkaisut vastaukset mukaan lukien
fr_fr: Voir le message avec les réponses
gl_es: Mostrando publicacións con resposta
it_it: Mostrando post con risposte
kab: Askan n tsuffeɣt s tririyin
lt_lt: Rodomas įrašas su atsakymais
nl_nl: Berichten met antwoorden worden nu getoond
pl_pl: Wpisy z odpowiedziami
pt_pt: A exibir publicação com respostas
ru_ru: Посты с ответами
uk_ua: Показ дописів з відповідями

source: + Replies
ca_es: + Respostes
cs_cz: + Odpovědi
de_de: + Antworten
eo_uy: + Respondoj
es_es: + Respuestas
eu_es: + Erantzunak
fa_ir: + پاسخ‌ها
fi_fi: + Vastaukset
fr_fr: + Réponses
gl_es: + Respostas
it_it: + Risposte
kab: ugar n tririyin
lt_lt: + atsakymai
nl_nl: + Antwoorden
pl_pl: + Odpowiedzi
pt_pt: + Respostas
ru_ru: + Ответы
uk_ua: + Відповіді

source: Showing posts without boosts
ca_es: Es mostren publicacions sense impulsos
cs_cz: Zobrazení příspěvků bez boostů
de_de: Zeige Posts ohne Boosts
eo_uy: Montrante afiŝojn sen diskonigoj
es_es: Mostrando publicaciones sin impulsos
eu_es: Bultzadarik ez duten bidalketak erakusten
fa_ir: نمایش فرسته‌ها بدون تقویت‌ها
fi_fi: Näytetään julkaisut tehostukset pois lukien
fr_fr: Affichage des messages sans les partages
gl_es: Mostrando publicacións sen promocións
it_it: Mostrando post senza reblog
kab: Sken tisuffaɣ war azuzer
lt_lt: Rodomi įrašai be pasidalinimų
nl_nl: Alle berichten zonder boosts
pl_pl: Wpisy z wyłączeniem podbić
pt_pt: A exibir publicações sem impulsos
ru_ru: Посты без продвижений
uk_ua: Показ дописів без поширень

source: - Boosts
ca_es: - Impulsos
eo_uy: - Diskonigoj
es_es: - Impulsos
eu_es: - Bultzadak
fa_ir: - تقویت‌ها
fi_fi: − Tehostukset
fr_fr: − Partages
gl_es: - Promocións
it_it: - Reblog
kab: - Izuzar
lt_lt: - pasidalinimai
pl_pl: - Podbicia
ru_ru: - Продвижения

source: Showing posts with media
ca_es: Es mostren les publicacions amb mèdia
cs_cz: Zobrazování příspěvků s médii
de_de: Zeige Posts mit Medien
eo_uy: Montrante afiŝojn kun plurmedio
es_es: Mostrando publicaciones con archivos
eu_es: Multimedia fitxategiak dituzten bidalketak erakusten
fa_ir: نمایش فرسته‌های دارای رسانه
fi_fi: Näytetään julkaisut, joissa on mediaa
fr_fr: Afficher les messages avec médias
gl_es: Mostrando publicacións con multimedia
it_it: Mostrando i post con contenuti
kab: Askan n tisuffaɣ s umidya
lt_lt: Rodomi įrašai su medija
nl_nl: Berichten met media worden nu getoond
pl_pl: Wpisy z mediami
pt_pt: A exibir publicações com multimédia
ru_ru: Посты с медиа-контентом
uk_ua: Показ дописів з медіа

source: Showing posts tagged with #{0}
ca_es: Es mostren les publicacions etiquetades amb #{0}
cs_cz: Zobrazuji příspěvky označené štítkem #{0}
de_de: Zeige Posts mit #{0}
eo_uy: Montrante afiŝojn etikeditaj kun #{0}
es_es: Mostrando publicaciones etiquetadas con #{0}
eu_es: #{0} traola duten bidalketak erakusten
fa_ir: نمایش فرسته‌هایی که با #{0} برچسب‌گذاری شده‌اند
fi_fi: Näytetään julkaisut tunnisteella #{0}
fr_fr: Affichage des messages marqués avec #{0}
gl_es: Mostrando publicacións etiquetadas con #{0}
it_it: Mostrando post con #{0}
kab: Askan n tsuffaɣ yettwabdaren s #{0}
lt_lt: Rodomi įrašai pažymėti su #{0}
nl_nl: Alle berichten met tag #{0}
pl_pl: Wyświetlanie wpisów oznaczonych #{0}
pt_pt: A exibir publicações marcadas com #{0}
ru_ru: Посты, помеченные #{0}
uk_ua: Показ дописів з теґом #{0}

source: Showing posts in {0}
ca_es: Es mostren publicacions a {0}
eo_uy: Montrante afiŝojn en {0}
es_es: Mostrando publicaciones en {0}
eu_es: {0}(e)ko bidalketak erakusten
fi_fi: Näytetään julkaisut ajalta {0}
fr_fr: Affichage des publications en {0}
gl_es: Mostando publicacións en {0}
it_it: Mostrando post in {0}
lt_lt: Rodomi įrašai rikiavime {0}
pl_pl: Wyświetlanie wpisów w {0}
pt_pt: A exibir publicações em {0}
ru_ru: Посты от {0}
uk_ua: Показ дописів в {0}

source: Search @{0}'s posts
ca_es: Cerca a les publicacions de @{0}
eu_es: Bilatu @{0}(r)en bidalketetan
fi_fi: Hae käyttäjän @{0} julkaisuja
gl_es: Buscar publicacións de @{0}
it_it: Cerca nei post di @{0}
pl_pl: Znajdź wpisy @{0}
uk_ua: Шукати дописи @{0}

source: Posts
ca_es: Publicacions
cs_cz: Příspěvky
de_de: Beiträge
eo_uy: Afiŝoj
es_es: Publicaciones
eu_es: bidalketa
fa_ir: فرسته
fi_fi: Julkaisut
fr_fr: Publications
gl_es: Publicacións
it_it: Post
ja_jp: 投稿
kab: Tisuffaɣ
lt_lt: Įrašai
nl_nl: Berichten
pl_pl: Wpisy
pt_pt: Postagens
ru_ru: Посты
uk_ua: Дописів

source: Nothing to see here yet.
ca_es: No hi ha res a veure encara.
cs_cz: Zatím zde není co vidět.
de_de: Noch nichts zu sehen.
eo_uy: Nenio vidinda ĉi tie ankoraŭ.
es_es: No hay nada que ver aquí… todavía.
eu_es: Ez dago ikusteko ezer.
fa_ir: اینجا چیزی برای دیدن نیست.
fi_fi: Täällä ei ole vielä mitään nähtävää.
fr_fr: Rien à voir ici pour le moment.
gl_es: Aínda non hai nada que ver.
it_it: Niente da vedere qui, per ora.
ja_jp: ここに表示するものはまだありません。
kab: Ulac acu ara twaliḍ dagi akka ar tura.
lt_lt: Kol kas nėra čia ką matyti.
nl_nl: Nog niets te zien hier.
pl_pl: Nie ma tu nic do widzenia!
pt_pt: Não há nada para ver aqui.
ru_ru: Здесь пока ничего нет.
uk_ua: Поки що тут нічого нема.

source: Unable to load posts
ca_es: No ha estat possible carregar les publicacions
cs_cz: Nelze načíst příspěvky
de_de: Konnte Posts nicht laden
eo_uy: Ne eblas ŝargi afiŝojn
es_es: No se han podido cargar las publicaciones
eu_es: Ezin dira bidalketak kargatu
fa_ir: ناتوان در بارگذاری فرسته‌ها
fi_fi: Julkaisua ei voitu ladata
fr_fr: Les messages n’ont pas pu être chargés.
gl_es: Non se puideron cargar as publicacións
it_it: Impossibile caricare i post
ja_jp: ポストを読み込むことができません
kab: D awezɣi alluy n tsuffaɣ
lt_lt: Nepavyksta įkelti įrašų.
nl_nl: Kan berichten niet laden
pl_pl: Nie można załadować wpisów
pt_pt: Impossível carregar publicações
ru_ru: Не удается загрузить посты
uk_ua: Не вдалося завантажити дописи

source: Unable to fetch account info
ca_es: No ha estat possible la informació del compte
cs_cz: Nelze získat informace o účtu
de_de: Kontoinformationen konnten nicht abgerufen werden
eo_uy: Ne eblas ricevi informojn pri konto
es_es: No se ha podido obtener información de la cuenta
eu_es: Ezin da kontuaren informazioa eskuratu
fi_fi: Tilitietoja ei voitu noutaa
fr_fr: Les informations sur le compte n’ont pas pu être chargés.
gl_es: Non se puido obter a información da conta
it_it: Impossibile recuperare info account
ja_jp: アカウント情報を取得できませんでした
kab: D awezɣi tiririt n telɣut n umiḍan
lt_lt: Nepavyksta gauti paskyros informacijos.
nl_nl: Kan accountgegevens niet ophalen
pl_pl: Nie udało się pobrać informacji o koncie
pt_pt: Impossível obter informações da conta
ru_ru: Не удалось получить информацию об учетной записи
uk_ua: Не вдалося отримати інформацію про обліковий запис

source: Switch to account's server {0}
fi_fi: Vaihda tilin palvelimelle {0}
gl_es: Cambiar ao servidor da conta {0}
it_it: Passa all'istanza dell'account {0}
pl_pl: Przełącz na sewer konta
uk_ua: Перемкнутися на сервер обліковки {0}

source: Switch to my server (<0>{currentInstance}</0>)
fi_fi: Vaihda omalle palvelimelle (<0>{currentInstance}</0>)
gl_es: Cambiar ao meu servidor (<0>{currentInstance}</0>)
it_it: Passa alla mia istanza (<0>{currentInstance}</0>)
pl_pl: Przełącz na swój serwer (<0>{currentInstance}</0>)
uk_ua: Перемкнутися на мій сервер (<0>{currentInstance}</0>)

source: Month
ca_es: Mes
cs_cz: Měsíc
de_de: Monat
eo_uy: Monato
es_es: Mes
eu_es: Hilabetea
fa_ir: ماه
fi_fi: Kuukausi
fr_fr: Mois
gl_es: Mes
it_it: Mese
kab: Ayyur
lt_lt: Mėnuo
pl_pl: Miesiąc
pt_pt: Mês
ru_ru: Месяц
uk_ua: Місяць

source: Current
ca_es: Actual
cs_cz: Současný
de_de: Aktuell
eo_uy: Nuna
es_es: Actual
eu_es: Unean
fa_ir: کنونی
fi_fi: Nykyinen
fr_fr: Actuel
gl_es: Actual
it_it: Attuale
ja_jp: 現在のアカウント
kab: Melmi kan
lt_lt: Dabartinė
pl_pl: Aktualny
pt_pt: Atual
ru_ru: Текущий
uk_ua: Поточний

source: Logged out
ca_es: Sessió tancada
eu_es: Amaitu da saioa
fi_fi: Kirjauduttu ulos
gl_es: Sesión fechada
it_it: Disconnessione effettuata
pl_pl: Wylogowany
ru_ru: Вы вышли
uk_ua: Ви вийшли

source: Default
ca_es: Per defecte
cs_cz: Výchozí
de_de: Standard
eo_uy: Defaŭlto
es_es: Predefinida
eu_es: Lehenetsia
fa_ir: پیش‌گزیده
fi_fi: Oletus
fr_fr: Par défaut
gl_es: Por defecto
ja_jp: デフォルト
kab: Amezwer
lt_lt: Numatyta
pl_pl: Domyślny
pt_pt: Padrão
ru_ru: По умолчанию
uk_ua: За замовчуванням

source: Switch to this account
ca_es: Canvia a aquest compte
cs_cz: Přepněte na tento účet
eo_uy: Ŝalti al ĉi tiu konto
es_es: Cambiar a esta cuenta
eu_es: Aldatu kontu honetara
fa_ir: تعویض کردن به این حساب کاربری
fi_fi: Vaihda tähän tiliin
fr_fr: Basculer vers ce compte
gl_es: Cambiar a esta conta
it_it: Passa a questo account
kab: Uɣal ɣer umiḍan-a
lt_lt: Perjungti į šią paskyrą
nl_nl: Overschakelen naar dit account
pl_pl: Przełącz na to konto
pt_pt: Alterar para esta conta
ru_ru: Переключить на этот аккаунт
uk_ua: Перемкнутися на цю обліківку

source: Switch in new tab/window
ca_es: Canvia a una pestanya/finestra nova
cs_cz: Přepnout v novém panelu/okně
eo_uy: Ŝalti en novan langeton/fenestron
es_es: Cambiar a una nueva pestaña/ventana
eu_es: Aldatu fitxa / leiho berrian
fi_fi: Vaihda uuteen välilehteen/ikkunaan
fr_fr: Basculer dans un nouvel onglet/fenêtre
gl_es: Cambiar en nova pestana/xanela
it_it: Passa in nuova scheda/finestra
kab: Uɣal ɣer yiccer/usfaylu amaynut
lt_lt: Perjungti naujame skirtuke / lange
pl_pl: Przełącz na nowej zakładce/oknie
pt_pt: Alterar para nova janela/aba
ru_ru: Переключиться в новой вкладке/окне
uk_ua: Перемкнутися в новій вкладці/вікні

source: View profile…
ca_es: Veure el perfil…
cs_cz: Zobrazit profil…
de_de: Profil anzeigen…
eo_uy: Vidi profilon…
es_es: Ver perfil…
eu_es: Ikusi profila…
fa_ir: نمایش نمایه…
fi_fi: Näytä profiili…
fr_fr: Voir le profil…
gl_es: Ver perfil…
it_it: Visualizza profilo…
ja_jp: プロフィールの表示…
kab: Wali amaɣnu…
lt_lt: Peržiūrėti profilį…
pl_pl: Zobacz profil…
pt_pt: Ver perfil…
ru_ru: Посмотреть профиль…
uk_ua: Переглянути профіль…

source: Set as default
ca_es: Estableix com a predeterminat
cs_cz: Nastavit jako výchozí
de_de: Als Standard festlegen
eo_uy: Agordi kiel defaŭltan
es_es: Establecer como predefinida
eu_es: Ezarri lehenetsi gisa
fa_ir: تنظیم به عنوان پیش‌گزیده
fi_fi: Aseta oletukseksi
fr_fr: Définir par défaut
gl_es: Establecer por defecto
it_it: Imposta come default
ja_jp: デフォルトに設定
kab: Sbadu-t d amezwer
lt_lt: Nustatyti kaip numatytąjį
pl_pl: Ustaw jako domyślne
pt_pt: Definir como padrão
ru_ru: Установить по умолчанию
uk_ua: Встановити за замовчуванням

source: Log out <0>@{0}</0>?
ca_es: Voleu tancar la sessió de <0>@{0}</0>?
cs_cz: Odhlásit se <0>@{0}</0>?
eo_uy: Ĉu elsaluti <0>@{0}</0>?
es_es: ¿Deseas cerrar sesión <0>@{0}</0>?
eu_es: <0>@{0}</0> saioa amaitu nahi?
fa_ir: از <0>@{0}</0> خارج میشوید؟
fi_fi: Kirjataanko <0>@{0}</0> ulos?
fr_fr: Se déconnecter de <0>@{0}</0> ?
gl_es: Pechar a sesión de <0>@{0}</0>?
it_it: Uscire da <0>@{0}</0>?
kab: Ffeɣ <0>@{0}</0>?
lt_lt: Atsijungti iš <0>@{0}</0>?
pl_pl: Wylogować <0>@{0}</0>?
pt_pt: Finalizar sessão <0>@{0}</0>?
ru_ru: Выйти из<0>@{0}</0>?
uk_ua: Вийти з <0>@{0}</0>?

source: Log out and remove <0>@{0}</0>
fi_fi: Kirjaa ulos ja poista <0>@{0}</0>
gl_es: Fechar sesión e retirar <0>@{0}</0>
it_it: Esci e rimuovi <0>@{0}</0>
pl_pl: Wyloguj się i usuń <0>@{0}</0>

source: Log out…
ca_es: Tanca la sessió…
cs_cz: Odhlásit se…
de_de: Abmelden…
eo_uy: Elsaluti…
es_es: Cerrar sesión…
eu_es: Amaitu saioa…
fa_ir: خروج…
fi_fi: Kirjaa ulos…
fr_fr: Se déconnecter…
gl_es: Fechar sesión…
it_it: Esci…
ja_jp: ログアウト…
kab: Ffeɣ…
lt_lt: Atsijungti…
pl_pl: Wyloguj…
pt_pt: Finalizar sessão…
ru_ru: Выйти…
uk_ua: Вийти з…

source: Remove <0>@{0}</0>?
fi_fi: Poistetaanko <0>@{0}</0>?
gl_es: Retirar <0>@{0}</0>?
it_it: Rimuovere <0>@{0}</0>?
pl_pl: Usuń <0>@{0}</0>?

source: Remove account…
fi_fi: Poista tili…
gl_es: Retirar a conta…
it_it: Rimuovi account…
pl_pl: Usuń konto…

source: Connected on {0} (<0/>)
ca_es: Connectat a {0} (<0/>)
eo_uy: Konektita al {0} (<0/>)
es_es: Conectado en {0} (<0/>)
eu_es: {0}(e)ra konektatuta (<0/>)
fi_fi: Yhdistetty {0} (<0/>)
gl_es: Connectada o {0} (<0/>)
it_it: Connessione: {0} (<0/>)
lt_lt: Prijungta prie {0} (<0/>)
pl_pl: Data połączenia: {0} (<0/>)
pt_pt: Conectado em {0} (<0/>)
ru_ru: Подключено к {0} (<0/>)
uk_ua: Під’єднано до {0} (<0/>)

source: Add an existing account
ca_es: Afegeix un compte existent
cs_cz: Přidejte existující účet
de_de: Bestehendes Konto hinzufügen
eo_uy: Aldoni ekzistantan konton
es_es: Añadir una cuenta existente
eu_es: Gehitu lehendik dudan kontu bat
fa_ir: افزودن یک حساب کاربری موجود
fi_fi: Lisää olemassa oleva tili
fr_fr: Ajouter un compte existant
gl_es: Engadir unha conta existente
it_it: Aggiungi un account esistente
ja_jp: アカウントを追加
kab: Rnu amiḍan yellan yakan
lt_lt: Pridėti esančią paskyrą
pl_pl: Dodaj istniejące konto
pt_pt: Adicionar conta existente
ru_ru: Добавить существующую учетную запись
uk_ua: Додати існуючий обліковий запис

source: Note: <0>Default</0> account will always be used for first load. Switched accounts will persist during the session.
ca_es: Nota: el compte <0>Per defecte</0> sempre s'utilitzarà per a la primera càrrega. Si canvieu de compte, aquest es mantindrà obert durant la sessió.
cs_cz: Poznámka: <0>Výchozí</0> účet bude vždy použit pro první načtení. Přepnuté účty budou přetrvávat i během relace.
de_de: Hinweis: <0>Standard</0>-Konten werden immer zum erstmaligen Laden verwendet werden. Zweitkonten werden während der Sitzung beibehalten werden.
eo_uy: Noto: <0>Defaŭlta</0> konto ĉiam estos uzata por la unua ŝarĝo. Ŝanĝitaj kontoj daŭros dum la sesio.
es_es: Nota: la cuenta <0>Predefinida</0> se cargará siempre primero. Si cambias de cuenta, esta se mantendrá durante la sesión.
eu_es: Oharra: <0>Lehenetsitako</0> kontua erabiliko da beti hasieran. Gainerako kontuek saioa irekita mantendu bitartean iraungo dute.
fi_fi: Huomaa: Ensimmäiseen lataukseen käytetään aina <0>oletustiliä</0>. Vaihtoehtoiset tilit säilyvät istunnon ajan.
fr_fr: Note : Le compte <0>Par défaut</0> sera toujours utilisé à l'ouverture. Si un autre compte est sélectionné, il persistera pour la session.
gl_es: Nota: A conta <0>por defecto</0> sempre será a que se mostre ao iniciar. O cambio de conta manterase durante a sesión.
it_it: Nota: l'account <0>di default</0> verrà sempre usato per il primo caricamento. Gli account a cui passi rimarranno attivi durante la sessione.
ja_jp: 注意: <0>デフォルト</0>アカウントは常に最初に読み込まれます。セッション中に切り替えたアカウントは維持されます。
kab: Tamawt: Amiḍan <0>amezwer</0> ad yezg yettwaseqdac deg usali amezwaru. Imiḍanen yettwasneflen ad qqimen ɣef teɣzi n tɣimit.
lt_lt: Pastaba: <0>Numatytoji</0> paskyra visada bus naudojama pirmajam įkėlimui. Perjungtos paskyros išliks seanso metu.
nl_nl: Let op: <0>Standaard</0> account zal altijd bij het het eerste laden worden gebruikt. Overgeschakelde accounts worden onthouden tijdens je sessie.
pl_pl: Uwaga: <0>Domyślne</0> konto będzie zawsze używane przy pierwszym załadowaniu. Przełączone konta będą utrzymywane podczas sesji.
pt_pt: Nota: as contas <0>padrões</0> sempre serão as primeiras a carregar. Contas alteradas permaneceram durante a sessão.
ru_ru: Примечание. Учетная запись <0>по умолчанию</0> всегда будет использоваться для первой загрузки. Переключенные учетные записи будут сохраняться в течение сеанса.
uk_ua: Примітка: При першому завантаженні буде використано обліковий запис <0>за замовчуванням</0>. Перемикання між обліківками буде зберігатися протягом сесії.

source: No bookmarks yet. Go bookmark something!
ca_es: No teniu marcadors. Cerqueu alguna cosa per guardar!
cs_cz: Zatím nemáte žádné záložky. Přidejte nějakou!
eo_uy: Ankoraŭ neniuj legosignoj. Iru legosigni ion!
es_es: No hay marcadores todavía. ¡Busca algo que marcar!
eu_es: Ez duzu laster-markarik. Zoaz gordetzea merezi duen zerbait aurkitzera!
fa_ir: هنوز نشانکی نیست. برو چیزهایی را نشانک‌گذاری کن!
fi_fi: Ei vielä kirjanmerkkejä. Mene ja lisää jokin kirjanmerkkeihin!
fr_fr: Aucuns signets pour le moment. Ajouter quelque chose comme signet !
gl_es: Non tes marcadores, vai mirar e garda o que che interese!
it_it: Nessun segnalibro. Vai e aggiungi qualcosa!
kab: Werɛad ur tesɛiḍ ara ticraḍ. Ddu ad d-tcerḍeḍ kra!
lt_lt: Kol kas nėra žymių. Eik kažką pridėti į žymes!
pl_pl: Nie ma jeszcze zakładek. Idź na coś zapisać!
pt_pt: Sem favoritos ainda. Favorita algo primeiramente!
ru_ru: Нет закладок. Добавьте какую-нибудь!
uk_ua: Жодної закладки. Додаймо якусь!

source: Unable to load bookmarks.
ca_es: No es poden carregar les adreces d'interès.
cs_cz: Nelze načíst záložky.
de_de: Lesezeichen konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi legosignoj.
es_es: No se han podido cargar los marcadores.
eu_es: Ezin dira laster-markak kargatu.
fa_ir: ناتوان در بارگذاری نشانک‌ها.
fi_fi: Kirjanmerkkejä ei voitu ladata.
fr_fr: Les signets n’ont pas pu être chargés.
gl_es: Non se cargaron os marcadores.
it_it: Impossibile caricare i segnalibri.
kab: D awezɣi ad d-alint tecraḍ n yisebtar.
lt_lt: Nepavyksta įkelti žymių.
nl_nl: Kan bladwijzers niet laden.
pl_pl: Nie udało się załadować zakładek.
pt_pt: Impossível carregar favoritos.
ru_ru: Не удалось загрузить закладки.
uk_ua: Не вдалося завантажити закладки.

source: last 1 hour
ca_es: l'última hora
cs_cz: poslední hodina
de_de: Letzte Stunde
eo_uy: la lasta horo
es_es: la última hora
eu_es: azken orduko bidalketak
fa_ir: ۱ ساعت گذشته
fi_fi: viimeiseltä tunnilta
fr_fr: dernière heure
gl_es: última hora
it_it: ultima ora
ja_jp: 1時間以内
kab: 1 usrag aneggaru
lt_lt: paskutinės 1 valandos
nl_nl: het afgelopen uur
pl_pl: 1 godzinę temu
pt_pt: última 1 hora
ru_ru: за последний час
uk_ua: остання година

source: last 2 hours
ca_es: les últimes 2 hores
cs_cz: poslední 2 hodiny
de_de: Letzte 2 Stunden
eo_uy: la lastaj 2 horoj
es_es: las últimas 2 horas
eu_es: azken 2 ordutako bidalketak
fa_ir: ۲ ساعت گذشته
fi_fi: viimeiseltä 2 tunnilta
fr_fr: les 2 dernières heures
gl_es: últimas 2 horas
it_it: ultime 2 ore
ja_jp: 2時間以内
kab: 2 yisragen ineggura
lt_lt: paskutinių 2 valandų
nl_nl: de afgelopen 2 uur
pl_pl: 2 godziny temu
pt_pt: últimas 2 horas
ru_ru: за последние 2 часа
uk_ua: останні 2 години

source: last 3 hours
ca_es: les últimes 3 hores
cs_cz: poslední 3 hodiny
de_de: Letzte 3 Stunden
eo_uy: la lastaj 3 horoj
es_es: las últimas 3 horas
eu_es: azken 3 ordutako bidalketak
fa_ir: ۳ ساعت گذشته
fi_fi: viimeiseltä 3 tunnilta
fr_fr: 3 dernières heures
gl_es: últimas 3 horas
it_it: ultime 3 ore
ja_jp: 3時間以内
kab: 3 yisragen ineggura
lt_lt: paskutinių 3 valandų
nl_nl: de afgelopen 3 uur
pl_pl: 3 godziny temu
pt_pt: últimas 3 horas
ru_ru: за последние 3 часа
uk_ua: останні 3 години

source: last 4 hours
ca_es: les últimes 4 hores
cs_cz: poslední 4 hodiny
de_de: Letzte 4 Stunden
eo_uy: la lastaj 4 horoj
es_es: las últimas 4 horas
eu_es: azken 4 ordutako bidalketak
fa_ir: ۴ ساعت گذشته
fi_fi: viimeiseltä 4 tunnilta
fr_fr: 4 dernières heures
gl_es: últimas 4 horas
it_it: ultime 4 ore
ja_jp: 4時間以内
kab: 4 yisragen ineggura
lt_lt: paskutinių 4 valandų
nl_nl: de afgelopen 4 uur
pl_pl: 4 godziny temu
pt_pt: últimas 4 horas
ru_ru: за последние 4 часа
uk_ua: останні 4 години

source: last 5 hours
ca_es: les últimes 5 hores
cs_cz: posledních 5 hodin
de_de: Letzte 5 Stunden
eo_uy: la lastaj 5 horoj
es_es: las últimas 5 horas
eu_es: azken 5 ordutako bidalketak
fa_ir: ۵ ساعت گذشته
fi_fi: viimeiseltä 5 tunnilta
fr_fr: 5 dernières heures
gl_es: últimas 5 horas
it_it: ultime 5 ore
ja_jp: 5時間以内
kab: 5 yisragen ineggura
lt_lt: paskutinių 5 valandų
nl_nl: de afgelopen 5 uur
pl_pl: 5 godzin temu
pt_pt: últimas 5 horas
ru_ru: за последние 5 часов
uk_ua: останні 5 годин

source: last 6 hours
ca_es: les últimes 6 hores
cs_cz: posledních 6 hodin
de_de: Letzte 6 Stunden
eo_uy: la lastaj 6 horoj
es_es: las últimas 6 horas
eu_es: azken 6 ordutako bidalketak
fa_ir: ۶ ساعت گذشته
fi_fi: viimeiseltä 6 tunnilta
fr_fr: 6 dernières heures
gl_es: últimas 6 horas
it_it: ultime 6 ore
ja_jp: 6時間以内
kab: 6 yisragen ineggura
lt_lt: paskutinių 6 valandų
nl_nl: de afgelopen 6 uur
pl_pl: 6 godzin temu
pt_pt: últimas 6 horas
ru_ru: за последние 6 часов
uk_ua: останні 6 годин

source: last 7 hours
ca_es: les últimes 7 hores
cs_cz: posledních 7 hodin
de_de: Letzte 7 Stunden
eo_uy: la lastaj 7 horoj
es_es: las últimas 7 horas
eu_es: azken 7 ordutako bidalketak
fa_ir: ۷ ساعت گذشته
fi_fi: viimeiseltä 7 tunnilta
fr_fr: 7 dernières heures
gl_es: últimas 7 horas
it_it: ultime 7 ore
ja_jp: 7時間以内
kab: 7 yisragen ineggura
lt_lt: paskutinių 7 valandų
nl_nl: de afgelopen 7 uur
pl_pl: 7 godzin temu
pt_pt: últimas 7 horas
ru_ru: за последние 7 часов
uk_ua: останні 7 годин

source: last 8 hours
ca_es: les últimes 8 hores
cs_cz: posledních 8 hodin
de_de: Letzte 8 Stunden
eo_uy: la lastaj 8 horoj
es_es: las últimas 8 horas
eu_es: azken 8 ordutako bidalketak
fa_ir: ۸ ساعت گذشته
fi_fi: viimeiseltä 8 tunnilta
fr_fr: 8 dernières heures
gl_es: últimas 8 horas
it_it: ultime 8 ore
ja_jp: 8時間以内
kab: 8 yisragen ineggura
lt_lt: paskutinių 8 valandų
nl_nl: de afgelopen 8 uur
pl_pl: 8 godzin temu
pt_pt: últimas 8 horas
ru_ru: за последние 8 часов
uk_ua: останні 8 годин
