Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Replace text as blocks, useful when taking screenshots, for privacy reasons.
ca_es: Substitueix el text per blocs, útil per prendre captures de pantalla per raons de privacitat.
de_de: Text durch Blöcke ersetzen, nützlich für Screenshots, aus Datenschutzgründen.
eo_uy: Anstataŭigi tekston kiel blokojn, utilajn kiam oni prenas ekrankopiojn, pro privatecaj kialoj.
es_es: Reemplazar el texto por bloques, útil al tomar capturas de pantalla, por motivos de privacidad.
eu_es: Testua blokeekin ordezkatzen du, pantaila-argazkiak egitean aproposa pribatutasun arrazoiengatik.
fi_fi: Korvaa tekstin lohkoilla, hyödyllinen näyttökuvia otettaessa, yksityisyyssyistä.
fr_fr: Masque le texte avec des rectangles, pratique pour prendre des captures d’écran de manière respectueuse de la vie privée.
gl_es: Substitúe texto por bloques, útil para facer capturas de pantalla, por privacidade.
it_it: Oscura il testo con dei blocchi, utile per gli screenshot e per proteggere la privacy.
kab: Semselsi aḍris s yiḥedren, lhan i tuṭṭfiwin n ugdil, i tiɣẓinin n tbaḍnit.
lt_lt: Pakeiskite tekstą blokais – tai naudinga darant ekrano kopijas dėl privatumo priežasčių.
pl_pl: Zastępuje tekst blokami, co jest przydatne podczas robienia zrzutów ekranu w celu zachowania prywatności.
pt_pt: Substitui os textos por blocos, útil quando tirar capturas de ecrã, por razões de privacidade.
ru_ru: Замените текст блоками, полезными для изготовления скриншотов по соображениям конфиденциальности.
uk_ua: Замінює текст блоками. Корисно при створенні скриншотів (з міркувань конфіденційності).

source: Install {CLIENT_NAME}
ca_es: Instal·la {CLIENT_NAME}
eu_es: Instalatu {CLIENT_NAME}
fi_fi: Asenna {CLIENT_NAME}
gl_es: Instalar {CLIENT_NAME}
it_it: Installa {CLIENT_NAME}
pl_pl: Zainstaluj {CLIENT_NAME}
uk_ua: Встановити {CLIENT_NAME}

source: About
ca_es: Quant a
de_de: Über
eo_uy: Pri
es_es: Acerca de
eu_es: Honi buruz
fa_ir: درباره
fi_fi: Tietoja
fr_fr: À propos
gl_es: Sobre
it_it: Informazioni
kab: Ɣef
lt_lt: Apie
nl_nl: Over
pl_pl: Informacje
pt_pt: Sobre
ru_ru: О приложении
uk_ua: Про застосунок

source: <0>Built</0> by <1>@cheeaun</1>
ca_es: <0>Creat</0> per <1>@cheeaun</1>
de_de: <0>Entwickelt</0> von <1>@cheeaun</1>
eo_uy: <0>Konstruita</0> de <1>@cheeaun</1>
es_es: <0>Creado</0> por <1>@cheeaun</1>
eu_es: <1>@cheeaun</1>ek <0>sortua</0>
fa_ir: <0>ساخته‌شده</0> توسط <1>@cheeaun</1>
fi_fi: <0>Kehittänyt</0> <1>@cheeaun</1>
fr_fr: <0>Fait</0> par <1>@cheeaun</1>
gl_es: <0>Creado</0> por <1>@cheeaun</1>
it_it: <0>Sviluppato</0> da <1>@cheeaun</1>
kab: <0>Built</0> sɣur <1>@cheeaun</1>
lt_lt: <0>Sukūrė</0> <1>@cheeaun</1>
pl_pl: <0>Stworzone</0> przez <1>@cheeaun</1>
pt_pt: <0>Feito</0> por <1>@cheeaun</1>
ru_ru: <0>Собрано</0> <1>@cheeaun</1>
uk_ua: <0>Створено</0> <1>@cheeaun</1>

source: Sponsor
ca_es: Patrocinadors
eo_uy: Patroni
es_es: Patrocina
eu_es: Eman babesa
fi_fi: Sponsoroi
fr_fr: Parrain
gl_es: Patrocinios
kab: S lmendad
lt_lt: Remti
pl_pl: Sponsoruj
pt_pt: Patrocinar
ru_ru: Стать спонсором
uk_ua: Спонсорувати

source: Donate
ca_es: Donacions
cs_cz: Přispět
de_de: Spenden
eo_uy: Donaci
es_es: Dona
eu_es: Egin dohaintza
fi_fi: Lahjoita
fr_fr: Faire un don
gl_es: Doar
it_it: Dona
kab: Mudd tawsa
lt_lt: Aukoti
nl_nl: Doneer
pl_pl: Wesprzyj
pt_pt: Doar
ru_ru: Поддержать монеткой
uk_ua: Підтримати

source: What's new
ca_es: Registre de canvis
eo_uy: Lastatempaj ŝanĝoj
eu_es: Nobedadeak
fi_fi: Mitä uutta
gl_es: Novidades
it_it: Novità
pl_pl: Co nowego?
pt_pt: O que há de novo
ru_ru: Что нового
uk_ua: Що нового

source: Privacy Policy
ca_es: Política de privadesa
cs_cz: Ochrana osobních údajů
de_de: Datenschutzerklärung
eo_uy: Privateca politiko
es_es: Política de privacidad
eu_es: Pribatutasun politika
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
gl_es: Política de Privacidade
it_it: Politica sulla privacy
ja_jp: プライバシーポリシー
kab: Tasertit tabaḍnit
lt_lt: Privatumo politika
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
pt_pt: Política de privacidade
ru_ru: Политика конфиденциальности
uk_ua: Політика конфіденційності

source: <0>Site:</0> {0}
ca_es: <0>Lloc web:</0> {0}
de_de: <0>Seite:</0> {0}
eo_uy: <0>Retejo:</0> {0}
es_es: <0>Sitio:</0> {0}
eu_es: <0>Gunea:</0> {0}
fa_ir: <0>وبگاه:</0> {0}
fi_fi: <0>Sivusto:</0> {0}
gl_es: <0>Web:</0> {0}
it_it: <0>Sito:</0> {0}
kab: <0>Asmel:</0> {0}
lt_lt: <0>Svetainė:</0> {0}
pl_pl: <0>Strona:</0> {0}
pt_pt: <0>Sítio web:</0> {0}
ru_ru: <0>Сайт:</0> {0}
uk_ua: <0>Адреса клієнта:</0> {0}

source: <0>Version:</0> <1/> {0}
ca_es: <0>Versió:</0> <1/> {0}
cs_cz: <0>Verze:</0> <1/> {0}
eo_uy: <0>Versio:</0> <1/> {0}
es_es: <0>Versión:</0> <1/> {0}
eu_es: <0>Bertsioa:</0> <1/> {0}
fa_ir: <0>نگارش:</0> <1/> {0}
fi_fi: <0>Versio:</0> <1/> {0}
gl_es: <0>Versión:</0> <1/> {0}
it_it: <0>Versione:</0> <1/> {0}
kab: <0>Lqem:</0> <1/> {0}
lt_lt: <0>Versija:</0> <1/> {0}
nl_nl: <0>Versie:</0> <1/> {0}
pl_pl: <0>Wersja:</0> <1/> {0}
pt_pt: <0>Versão:</0> <1/> {0}
ru_ru: <0>Версия:</0> <1/> {0}
uk_ua: <0>Версія:</0> <1/> {0}

source: Version string copied
ca_es: Informació de la versió copiada
de_de: Version kopiert
eo_uy: Versioĉeno kopiita
es_es: Versión copiada
eu_es: Bertsioaren haria kopiatuta
fa_ir: رشتهٔ نگارش رونوشت شد
fi_fi: Version merkkijono kopioitu
fr_fr: Texte de version copié
gl_es: Copiouse o número de versión
it_it: Stringa versione copiata
kab: Azrir n lqem yettwanɣel
lt_lt: Nukopijuota versijos eilutė
nl_nl: Versiestring gekopieerd
pl_pl: Numer wersji został skopiowany
pt_pt: Versão copiada
ru_ru: Строка версии скопирована
uk_ua: Версію скопійовано

source: Unable to copy version string
ca_es: No s'ha pogut copiar la versió
de_de: Version kann nicht kopiert werden
eo_uy: Ne eblas kopii versioĉenon
es_es: No se ha podido copiar la versión
eu_es: Ezin da bertsioaren haria kopiatu
fa_ir: ناتوان در رونوشت رشتهٔ نگارش
fi_fi: Version merkkijonoa ei voitu kopioida
fr_fr: Le numéro de version n’a pas pu être copié.
gl_es: Non se copiou a cadea coa versión
it_it: Impossibile copiare stringa versione
kab: D awezɣi anɣal n uzrir n lqem
lt_lt: Nepavyksta nukopijuoti versijos eilutės.
pl_pl: Nie udało się skopiować numeru wersji
pt_pt: Impossível copiar versão
ru_ru: Не удалось скопировать строку версии
uk_ua: Не вдалося скопіювати версію

source: Failed to update subscription. Please try again.
ca_es: No s'ha actualitzat la subscripció. Si us plau, intenta-ho de nou.
de_de: Fehler beim Aktualisieren des Abonnements. Bitte versuchen Sie es erneut.
eo_uy: Malsukcesis ĝisdatigi abonon. Bonvolu provi denove.
es_es: No se ha podido actualizar la suscripción. Inténtalo de nuevo.
eu_es: Ezin da harpidetza eguneratu. Saiatu berriro.
fi_fi: Tilauksen päivitys epäonnistui. Yritä uudelleen.
fr_fr: La mise à jour de l'abonnement a échoué. Veuillez réessayer.
gl_es: Fallou a actualización da subscrición. Inténtao outra vez.
it_it: Impossibile aggiornare abbonamento. Riprova.
kab: Yecceḍ uleqqem n uglam. Ttxil-k, εreḍ tikkelt niḍen.
lt_lt: Nepavyko atnaujinti prenumeratos. Bandykite dar kartą.
pl_pl: Nie udało się zaktualizować subskrypcji. Spróbuj ponownie.
pt_pt: Falhou ao atualizar subscrição. Tente novamente.
ru_ru: Не удалось обновить подписку. Пожалуйста, попробуйте еще раз.
uk_ua: Не вдалося оновити підписку. Будь ласка, спробуйте ще раз.

source: Failed to remove subscription. Please try again.
ca_es: No s'ha eliminat la subscripció. Si us plau, intenta-ho de nou.
de_de: Fehler beim Entfernen des Abonnements. Bitte versuchen Sie es erneut.
eo_uy: Malsukcesis forigi abonon. Bonvolu provi denove.
es_es: No se ha podido cancelar la suscripción. Por favor, inténtalo de nuevo.
eu_es: Ezin da harpidetza kendu. Saiatu berriro.
fi_fi: Tilauksen poisto epäonnistui. Yritä uudelleen.
fr_fr: La suppression de l'abonnement a échoué. Veuillez réessayer.
gl_es: Fallou a retirada da subscrición. Inténtao outra vez.
it_it: Impossibile rimuovere abbonamento. Riprova.
kab: Yecceḍ tukksa n uglam. Ttxil-k, εreḍ tikkelt niḍen.
lt_lt: Nepavyko pašalinti prenumeratos. Bandykite dar kartą.
pl_pl: Nie udało się usunąć subskrypcji. Spróbuj ponownie.
pt_pt: Falhou ao remover subscrição. Tente novamente.
ru_ru: Не удалось удалить подписку. Пожалуйста, попробуйте еще раз.
uk_ua: Не вдалося скасувати підписку. Будь ласка, спробуйте ще раз.

source: Push Notifications (beta)
ca_es: Notificacions (beta)
cs_cz: Push notifikace (beta)
de_de: Push-Benachrichtigungen (Beta)
eo_uy: Puŝaj sciigoj (beta)
es_es: Notificaciones push (beta)
eu_es: Push jakinarazpenak (beta)
fa_ir: آگاهی ارسالی (بتا)
fi_fi: Puskuilmoitukset (beeta)
fr_fr: Notifications Push (bêta)
gl_es: Notificacións Push (beta)
it_it: Notifiche push (beta)
kab: Ilɣa Push (beta)
lt_lt: Tiesioginiai pranešimai (beta versija)
nl_nl: Pushmeldingen (bèta)
pl_pl: Powiadomienia push (beta)
pt_pt: Notificações de push (beta)
ru_ru: Push-уведомления (бета)
uk_ua: Push-сповіщення (бета)

source: Push notifications are blocked. Please enable them in your browser settings.
ca_es: Les notificacions estan bloquejades. Si us plau, activeu-les al vostre navegador.
de_de: Push-Benachrichtigungen sind blockiert. Bitte aktivieren Sie diese in Ihren Browsereinstellungen.
eo_uy: Puŝaj sciigoj estas blokitaj. Bonvolu aktivigi ilin en via retumila agordo.
es_es: Las notificaciones push están bloqueadas. Actívalas en los ajustes de tu navegador.
eu_es: Push jakinarazpenak blokeatuta daude. Gaitu itzazu nabigatzaileko ezarpenetan.
fa_ir: آگاهی‌های ارسالی مسدود شده‌اند. لطفا آنها را در تنظیمات مرورگر خود فعال کنید.
fi_fi: Puskuilmoitukset on estetty. Ota ne käyttöön selaimesi asetuksissa.
fr_fr: Les notifications push sont bloquées. Veuillez les activer dans les paramètres de votre navigateur.
gl_es: As notificacións Push están bloqueadas. Actívaas nos axustes do teu navegador.
it_it: Le notifiche push sono bloccate. Abilitale nelle impostazioni del browser.
kab: Ilɣa Push ttusweḥlen. Ttxil-k rmed-iten deg yiɣewwaren n yiminig.
lt_lt: Tiesioginiai pranešimai yra užblokuoti. Įjunkite juos naršyklės nustatymuose.
pl_pl: Powiadomienia push są blokowane. Włącz je w ustawieniach przeglądarki.
pt_pt: As notificações de push estão bloqueadas. Por favor, habilite-as nas definições do seu navegador.
ru_ru: Push-уведомления заблокированы. Пожалуйста, включите их в настройках браузера.
uk_ua: Push-сповіщення заблоковані. Будь ласка, увімкніть їх у налаштуваннях свого браузеру.

source: Allow from <0>{0}</0>
ca_es: Permet-les de <0>{0}</0>
de_de: Von <0>{0}</0> erlauben
eo_uy: Permesi de <0>{0}</0>
es_es: Permitir desde <0>{0}</0>
eu_es: Baimendu <0>{0}</0>(r)en
fa_ir: اجازه دادن از <0>{0}</0>
fi_fi: Salli <0>{0}</0>
fr_fr: Permettre depuis <0>{0}</0>
gl_es: Permitir de <0>{0}</0>
it_it: Consenti da <0>{0}</0>
kab: Sireg seg <0>{0}</0>
lt_lt: Leisti iš <0>{0}</0>
nl_nl: Sta toe van <0>{0}</0>
pl_pl: Zezwalaj od <0>{0}</0>
pt_pt: Permitir de <0>{0}</0>
ru_ru: Разрешить от <0>{0}</0>
uk_ua: Дозволити від <0>{0}</0>

source: anyone
ca_es: qualsevol
de_de: Jeder
eo_uy: iu ajn
es_es: cualquiera
eu_es: edonor
fa_ir: هرکس
fi_fi: keneltä tahansa
fr_fr: tout le monde
gl_es: calquera
it_it: chiunque
ja_jp: 誰でも
kab: yal yiwen
lt_lt: bet kieno
nl_nl: iedereen
pl_pl: każdego
pt_pt: qualquer um
ru_ru: кто угодно
uk_ua: будь-кого

source: people I follow
ca_es: persones que segueixo
de_de: Leuten, denen ich folge
eo_uy: homoj, kiujn mi sekvas
es_es: personas a las que sigo
eu_es: jarraitzen diodan jendea
fi_fi: käyttäjiltä, joita seuraan
fr_fr: personnes à lesquelles je suis abonné·e
gl_es: persoas que sigo
it_it: chi seguo
ja_jp: フォローしている人
kab: imdanen I aneḍfar
lt_lt: žmonių, kuriuos seku
nl_nl: mensen die ik volg
pl_pl: obserwowanych
pt_pt: pessoas que sigo
ru_ru: людей, на которых я подписан(а)
uk_ua: моїх підписок

source: followers
ca_es: seguidors
de_de: folgende
eo_uy: sekvantoj
es_es: seguidores
eu_es: jarraitzaile
fi_fi: seuraajilta
fr_fr: abonné⋅es
gl_es: seguidoras
it_it: chi mi segue
ja_jp: フォロワー
kab: imeḍfaṛen
lt_lt: sekėjų
nl_nl: volgers
pl_pl: obserwujących
pt_pt: seguidores
ru_ru: подписчиков
uk_ua: підписників

source: Follows
ca_es: Seguiments
de_de: Folgt
eo_uy: Sekvas
es_es: Seguidos
eu_es: Jarraitzen die
fi_fi: Uudet seuraajat
fr_fr: Abonnements
gl_es: Segue
it_it: Nuovi seguaci
ja_jp: フォロー
kab: T·Yeṭafaṛ
lt_lt: Sekimai
nl_nl: Volgend
pl_pl: Obserwowani
pt_pt: Segue
ru_ru: Подписки
uk_ua: Підписки

source: Polls
ca_es: Enquestes
cs_cz: Ankety
de_de: Umfragen
eo_uy: Balotenketoj
es_es: Encuestas
eu_es: Bozketak
fi_fi: Äänestykset
fr_fr: Sondages
gl_es: Enquisas
it_it: Sondaggi
ja_jp: 投票
kab: Isestanen
lt_lt: Apklausos
nl_nl: Peilingen
pl_pl: Ankiety
pt_pt: Votações
ru_ru: Опросы
uk_ua: Опитування

source: Post edits
ca_es: Edició de publicacions
de_de: Post Bearbeitungen
eo_uy: Redaktoj de la afiŝo
es_es: Ediciones de publicaciones
eu_es: Bidalketen edizioak
fi_fi: Julkaisujen muokkaukset
fr_fr: Modifications du message
gl_es: Edicións de publicacións
it_it: Modifiche post
ja_jp: 投稿の編集
kab: Ibeddilen n tsuffeɣt
lt_lt: Įrašų redagavimai
nl_nl: Plaats bewerkingen
pl_pl: Edycje wpisu
pt_pt: Publicar edições
ru_ru: Редактирование постов
uk_ua: Редагування дописів

source: Push permission was not granted since your last login. You'll need to <0><1>log in</1> again to grant push permission</0>.
ca_es: No s'ha concedit el permís d'enviar notificacions des del darrer inici de sessió. Haureu d'<0><1>iniciar la sessió</1> de nou per concedir aquest permís</0>.
de_de: Push-Berechtigung wurde seit deinem letzten Login nicht erteilt. Sie müssen sich erneut <0><1>Anmelden</1>, um Push-Berechtigungen zu erteilen</0>.
eo_uy: Puŝo-permeso ne estis donita ekde via lasta ensaluto. Vi devos <0><1>ensaluti</1> denove por doni puŝo-permeson</0>.
es_es: No se han permitido notificaciones desde la última vez que te conectaste. Necesitarás <0><1>conectarte de nuevo</1> para permitir las notificaciones. </0>.
eu_es: Ez da push baimenik eman saioa azkenekoz hasi zenuenetik. <0><1>Hasi saioa</1> berriro baimentzeko</0>.
fa_ir: اجازهٔ ارسال از زمان آخرین ورود شما داده نشده. شما باید دوباره <0><1>وارد شوید</1> و اجازهٔ ارسال را بدهید</0>.
fi_fi: Puskulupaa ei myönnetty viimeisen kirjautumisesi jälkeen. Sinun täytyy <0><1>kirjautua sisään</1> uudelleen myönteeksesi puskuluvan</0>.
fr_fr: L'autorisation des notifications Push n'a pas été accordée depuis votre dernière connexion. Vous devrez <0><1>vous connecter</1> à nouveau pour accorder l'autorisation Push</0>.
gl_es: Non se concedeu o permiso para Push desde o último acceso. Terás que <0><1>acceder</1> outra vez para conceder o permiso</0>.
it_it: L'autorizzazione push non è stata concessa dall'ultimo accesso. <0><1>Accedi</1> di nuovo per concedere l'autorizzazione push</0>.
kab: Tisirag Push ur ttwamuddent ara seg unekcum aneggaru. Tesriḍ <0><1>ad teqqneḍ</1> tikkelt niḍen i wakken ad tmuddeḍ tisirag push</0>.
lt_lt: Nuo paskutinio prisijungimo nebuvo suteiktas tiesioginis leidimas. Turėsite <0><1>prisijungti</1> dar kartą, kad suteiktumėte tiesioginį leidimą</0>.
pl_pl: Zgoda na powiadomienia push nie została udzielona od ostatniego logowania. Musisz <0><1>zalogować się</1> ponownie, aby zezwolić na powiadomienia push</0>.
pt_pt: A permissão de push não foi concedida desde a última sessão. Precisas <0><1>iniciar sessão</1> novamente para conceder a permissão</0>.
ru_ru: Разрешение для Push не было предоставлено с момента вашего последнего входа в систему. Чтобы предоставить разрешение на push-уведомление, вам нужно будет <0><1>войти</1> еще раз</0>.
uk_ua: Дозвіл на push-сповіщення не було надано з моменту останнього входу. Вам потрібно <0><1>увійти в систему</1> знову, щоб надати дозвіл.

source: NOTE: Push notifications only work for <0>one account</0>.
ca_es: NOTA: les notificacions només funcionen per a <0>un compte</0>.
de_de: HINWEIS: Push-Benachrichtigungen funktionieren nur für <0>ein Konto</0>.
eo_uy: NOTO: Puŝaj sciigoj funkcias nur por <0>unu konto</0>.
es_es: NOTA: Las notificaciones push solo se permiten para <0>una cuenta</0>.
eu_es: Oharra: push jakinarazpenak <0>kontu bakarrarentzat</0> dabiltza.
fa_ir: نکته: آگاهی‌های ارسالی فقط برای <0>یک حساب کاربری</0> کار میکنند.
fi_fi: HUOMAA: Puskuilmoitukset toimivat vain <0>yhdellä tilillä</0>.
fr_fr: NOTE : Les notifications Push ne fonctionnent que pour <0>un compte</0>.
gl_es: NOTA: As notificacións Push só funcionan para <0>unha conta</0>.
it_it: NOTA: Le notifiche push funzionano solo per <0>un account</0>.
kab: Tamawt: Ilɣa Push teddun kan i <0>yiwen n umiḍan</0>.
lt_lt: Pastaba: tiesioginiai pranešimai veikia tik <0>vienai paskyrai</0>.
nl_nl: LET OP: Push meldingen werken alleen voor <0>één account</0>.
pl_pl: UWAGA: powiadomienia push działają tylko dla <0>jednego konta</0>.
pt_pt: NOTA: Notificações de push só funcionam para <0>uma conta</0>.
ru_ru: ПРИМЕЧАНИЕ: Push-уведомления работают только для <0>одного аккаунта</0>.
uk_ua: ПРИМІТКА: Push-сповіщення працюють лише для <0>одного облікового запису</0>.

source: post.title
ca_es: Publicació
eo_uy: Afiŝo
es_es: Publicación
eu_es: Bidalketa
fi_fi: Julkaisu
gl_es: Publicación
it_it: Post
kab: Tasuffeɣt
lt_lt: Įrašas
pl_pl: Wpis
pt_pt: Publicação
ru_ru: Пост
uk_ua: Допис

source: You're not logged in. Interactions (reply, boost, etc) are not possible.
ca_es: No heu iniciat la sessió. Les interaccions (resposta, impuls, etc.) no són possibles.
de_de: Sie sind nicht eingeloggt. Interaktionen (Antworten, Boost usw.) sind nicht möglich.
eo_uy: Vi ne estas ensalutinta. Interagoj (respondi, diskonigi, ktp) ne eblas.
es_es: No estás conectado. No puedes interactuar (responder, impulsar, etc.).
eu_es: Ez duzu saiorik hasi. Ezin duzu interaktuatu (erantzun, bultzatu...)
fi_fi: Et ole kirjautuneena sisään. Vuorovaikutus (vastaaminen, tehostaminen jne.) ei ole mahdollista.
fr_fr: Vous n’êtes pas connecté⋅e. Les interactions telles que les réponses et les partages ne sont pas possibles.
gl_es: Non iniciaches sesión. Non é posible interactuar (responder, promover, etc).
it_it: Non hai effettuato l'accesso. Le interazioni (risposte, reblog, ecc.) sono disabilitate.
kab: Ur teqqineḍ ara. Amiyigew (tiririt, azuzer, rtg) ur teddun ara.
lt_lt: Nesate prisijungę. Sąveikos (atsakyti, pasidalinti ir t. t.) negalimos.
nl_nl: Je bent niet ingelogd. Interacties (antwoorden, boosten, etc) zijn niet mogelijk.
pl_pl: Nie zalogowano. Interakcje (odpowiedzi, podbicia, itp.) nie są możliwe.
pt_pt: Não estás conectado. Interações como (respostas, impulsos, etc.) não são possíveis.
ru_ru: Вы не вошли в систему. Взаимодействия (ответы, продвижения и т. п.) невозможны.
uk_ua: Ви не увійшли в систему. Взаємодія (відповідь, поширення тощо) неможлива.

source: This post is from another server (<0>{instance}</0>). Interactions (reply, boost, etc) are not possible.
fi_fi: Tämä julkaisu on toiselta palvelimelta (<0>{instance}</0>). Vuorovaikutus (vastaaminen, tehostaminen jne.) ei ole mahdollista.
gl_es: Esta publicación procede de outro servidor (<0>{instance}</0>). Non é posible interaccionar (responder, promover, etc).
it_it: Questo post è di un'altra istanza (<0>{instance}</0>). Le interazioni (risposte, reblog, ecc.) sono disabilitate.
pl_pl: Ten wpis pochodzi z innego serwera (<0>{instance}</0>). Interakcje (odpowiedzi, boosty, itd.) nie są możliwe
uk_ua: Цей допис з іншого серверу (<0>{instance}</0>). Взаємодія (відповідь, поширення тощо) неможлива.

source: Error: {e}
cs_cz: Chyba: {e}
de_de: Fehler: {e}
eo_uy: Eraro: {e}
eu_es: Errorea: {e}
fi_fi: Virhe: {e}
fr_fr: Erreur : {e}
gl_es: Erro: {e}
it_it: Errore: {e}
kab: Tuccḍa: {e}
lt_lt: Klaida: {e}
nl_nl: Fout: {e}
pl_pl: Błąd: {e}
pt_pt: Erro: {e}
ru_ru: Ошибка: {e}
uk_ua: Помилка: {e}

source: Switch to my server to enable interactions
fi_fi: Vaihda omalle palvelimelle, niin saat vuorovaikutuksen käyttöön
gl_es: Cambiar ao meu servidor para poder interactuar
it_it: Passa alla mia istanza per abilitare le interazioni
pl_pl: Przełącz się na swój serwer, żeby umożliwić interakcje
uk_ua: Перемкнутися на мій сервер задля взаємодії

source: Unable to load replies.
ca_es: No s'han pogut obtenir les respostes.
cs_cz: Nepodařilo se načíst odpovědi.
de_de: Antworten konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi respondojn.
es_es: No se han podido cargar las respuestas.
eu_es: Ezin dira erantzunak kargatu.
fi_fi: Vastauksia ei voitu ladata.
fr_fr: Les réponses n’ont pas pu être chargées.
gl_es: Non se puideron cargar as respostas.
it_it: Impossibile caricare risposte.
kab: D awezɣi ad d-alint tririyin.
lt_lt: Nepavyksta įkelti atsakymų.
nl_nl: Kan antwoorden niet laden.
pl_pl: Nie udało się wczytać odpowiedzi.
pt_pt: Impossível carregar respostas.
ru_ru: Не удалось загрузить ответы.
uk_ua: Не вдалося завантажити відповіді.

source: {months, plural, one {# month later} other {# months later}}
ca_es: {months, plural, one {# mes enrere} other {# mesos enrere}}
eo_uy: {months, plural,one {# monaton poste} other {# monatojn poste}}
eu_es: {months, plural, one {hilabete geroago} other {# hilabete geroago}}
fi_fi: {months, plural, one {# kuukausi myöhemmin} other {# kuukautta myöhemmin}}
gl_es: {months, plural, one {# mes máis tarde} other {# meses máis tarde}}
it_it: {months, plural, one {# mese dopo} other {# mesi dopo}}
pl_pl: {months, plural, one {# miesiąc później} few {# miesiące później} many {# miesięcy później} other {# miesięcy później}}
ru_ru: {months, plural, one {# месяц спустя} other {# месяц(а/ев) спустя}}
uk_ua: {months, plural, one {# місяць потому} few {# місяці потому} other {# місяців потому}}

source: {years, plural, one {# year later} other {# years later}}
ca_es: {years, plural, one {# any enrere} other {# anys enrere}}
eo_uy: {years, plural,one {# jaron poste} other {# jarojn poste}}
eu_es: {years, plural, one {urtebete geroago} other {# urte geroago}}
fi_fi: {years, plural, one {# vuosi myöhemmin} other {# vuotta myöhemmin}}
gl_es: {years, plural, one {# ano máis tarde} other {# anos máis tarde}}
it_it: {years, plural, one {# anno dopo} other {# anni dopo}}
pl_pl: {years, plural, one {# rok później} few {# lata później} many {# lat później} other {# lat później}}
ru_ru: {years, plural, one {# год спустя} other {# года спустя}}
uk_ua: {years, plural, one {# рік потому} few {# роки потому} other {# років потому}}

source: Back
ca_es: Enrere
cs_cz: Zpět
de_de: Zurück
eo_uy: Reen
es_es: Volver
eu_es: Atzera
fi_fi: Takaisin
fr_fr: Retour
gl_es: Atrás
it_it: Indietro
kab: Tuɣalin
lt_lt: Atgal
nl_nl: Terug
pl_pl: Wróć
pt_pt: Voltar
ru_ru: Назад
uk_ua: Назад

source: Go to main post
ca_es: Ves a la publicació principal
de_de: Zum Hauptbeitrag gehen
eo_uy: Iri al ĉefa afiŝo
es_es: Ir a la publicación principal
eu_es: Joan bidalketa nagusira
fi_fi: Siirry pääjulkaisuun
fr_fr: Aller au message principal
gl_es: Ir á publicación principal
it_it: Vai al post principale
kab: Ddu ɣer tsuffeɣt tagejdant
lt_lt: Eiti į pagrindinį įrašą
nl_nl: Ga naar het hoofdbericht
pl_pl: Przejdź do głównego wpisu
pt_pt: Ir à publicação principal
ru_ru: Перейти к главному посту
uk_ua: Перейти до головного запису

source: {0} posts above ‒ Go to top
ca_es: {0} publicacions més amunt ‒ Ves a la part superior
de_de: {0} Posts oberhalb ‒ Gehe nach oben
eo_uy: {0} afiŝoj supre ‒ Iri supren
es_es: {0} publicaciones arriba - Ir hacia arriba
eu_es: {0} bidalketa goian ‒ Joan gora
fi_fi: {0} julkaisua yläpuolella – Siitty ylös
fr_fr: {0} messages plus haut ‒ Remonter
gl_es: {0} publicacións máis arriba ― Ir arriba
it_it: {0} post sopra - Torna in cima
kab: {0} n tsuffaɣ nnig - Ali d asawen
lt_lt: {0} įrašų aukščiau – eiti į viršų
nl_nl: {0} berichten boven - Go naar boven
pl_pl: {0} wpisów powyżej - Przejdź do góry
pt_pt: {0} publicações acima – Voltar ao topo
ru_ru: {0} постов выше - Перейти к началу
uk_ua: {0} дописів вище ‒ Перейти вгору
