Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Enable notifications
ca_es: Activa les notificacions
cs_cz: Zapnout upozornění
de_de: Benachrichtigungen aktivieren
eo_uy: Ŝalti sciigojn
es_es: Activar notificaciones
eu_es: Gaitu jakinarazpenak
fi_fi: Ota ilmoitukset käyttöön
fr_fr: Activer les notifications
gl_es: Activar notificacións
it_it: Attiva notifiche
ja_jp: 通知を有効化
kab: Rmed ulɣuten
lt_lt: Įjungti pranešimus
pl_pl: Włącz powiadomienia
pt_pt: Ativar notificações
ru_ru: Включить уведомления
uk_ua: Увімкнути сповіщення

source: Boosts from @{username} enabled.
ca_es: Impulsos de @{username} permesos.
cs_cz: Boosty od @{username} povoleny.
de_de: Boosts von @{username} aktiviert.
eo_uy: Diskonigoj de @{username} ŝaltitaj.
es_es: Impulsos de @{username} activados.
eu_es: @{username}(r)en bultzadak gaitu dira.
fi_fi: Käyttäjän @{username} tehostukset otettu käyttöön.
fr_fr: Partages de @{username} affichés.
gl_es: Activadas as promocións de @{username}.
it_it: Reblog da @{username} attivati.
ja_jp: @{username} からのブーストを有効にしました。
kab: Izuzar s-ɣur @{username} ttwaremden.
lt_lt: Įjungti pasidalinimai iš @{username}.
pl_pl: Włączono podbicia od @{username}.
pt_pt: Impulsos de @{username} ativados.
ru_ru: Продвижения @{username} видны.
uk_ua: Поширення від @{username} увімкнено.

source: Boosts from @{username} disabled.
ca_es: Impulsos de @{username} inhabilitats.
cs_cz: Boosty od @{username} zakázány.
de_de: Boosts von @{username} deaktiviert.
eo_uy: Diskonigoj de @{username} malŝaltitaj.
es_es: Impulsos de @{username} desactivados.
eu_es: @{username}(r)en bultzadak ezgaitu dira.
fi_fi: Käyttäjän @{username} tehostukset poistettu käytöstä.
fr_fr: Partages de @{username} masqués.
gl_es: Desactivadas as promocións de @{username}.
it_it: Reblog da @{username} disattivati.
ja_jp: @{username} からのブーストを無効にしました。
kab: Izuzar s-ɣur @{username} ttwasensen.
lt_lt: Išjungti pasidalinimai iš @{username}.
pl_pl: Wyłączono podbicia od @{username}.
pt_pt: Impulsos de @{username} desativados.
ru_ru: Продвижения @{username} скрыты.
uk_ua: Поширення від @{username} вимкнено.

source: Disable boosts
ca_es: Desactiva els impulsos
cs_cz: Zakázat boosty
de_de: Boosts deaktivieren
eo_uy: Malŝalti diskonigojn
es_es: Desactivar impulsos
eu_es: Ezgaitu bultzadak
fi_fi: Poista tehostukset käytöstä
fr_fr: Masquer les partages
gl_es: Desactivar promocións
it_it: Disattiva reblog
ja_jp: ブーストを無効化
kab: Sens izuzar
lt_lt: Išjungti pasidalinimus
pl_pl: Wyłącz podbicia
pt_pt: Desativar impulsos
ru_ru: Скрыть продвижения
uk_ua: Вимкнути поширення

source: Enable boosts
ca_es: Activa els impulsos
cs_cz: Povolit boosty
de_de: Boosts aktivieren
eo_uy: Ŝalti diskonigojn
es_es: Activar impulsos
eu_es: Gaitu bultzadak
fi_fi: Ota tehostukset käyttöön
fr_fr: Afficher les partages
gl_es: Activar promocións
it_it: Attiva reblog
ja_jp: ブーストを有効化
kab: Sermed izuzar
lt_lt: Įjungti pasidalinimus
pl_pl: Włącz podbicia
pt_pt: Ativar impulsos
ru_ru: Включить продвижения
uk_ua: Увімкнути поширення

source: @{username} is no longer featured on your profile.
ca_es: @{username} ja no està destacat al teu perfil.
eo_uy: @{username} jam ne estas elstarigita en via profilo.
es_es: @{username} ya no está destacado en tu perfil.
eu_es: @{username} zure profilean nabarmentzeari utzi zaio.
fi_fi: @{username} ei ole enää esille nostettuna profiilissasi.
fr_fr: @{username} n'est plus en vedette dans votre profil.
gl_es: @{username} xa non esta destacado no teu perfil.
it_it: @{username} non è più fra i consigliati sul tuo profilo.
ja_jp: @{username} はあなたのプロフィールには表示されなくなりました。
lt_lt: @{username} neberodomas jūsų profilyje.
pl_pl: Cofnięto wyróżnienie @{username} na Twoim profilu.
pt_pt: @{username} não será mais destacado no seu perfil.
ru_ru: @{username} больше не отображается в вашем профиле.
uk_ua: @{username} більше не рекомендується у вашому профілі.

source: @{username} is now featured on your profile.
ca_es: @{username} està destacat al teu perfil.
eo_uy: @{username} nun estas elstarigita en via profilo.
es_es: @{username} ahora está destacado en tu perfil.
eu_es: @{username} zure profilean nabarmenduta dago.
fi_fi: @{username} on nyt nostettu esille profiilissasi.
fr_fr: @{username} est maintenant en vedette dans votre profil.
gl_es: @{username} agora está destacado no teu perfil.
it_it: @{username} è ora fra i consigliati sul tuo profilo.
ja_jp: @{username} があなたのプロフィールで紹介されるようになりました。
lt_lt: @{username} dabar rodomas jūsų profilyje.
pl_pl: Wyróżniono @{username} na Twoim profilu.
pt_pt: @{username} foi destacado no seu perfil.
ru_ru: @{username} теперь отображается в вашем профиле.
uk_ua: Тепер @{username} рекомендується у вашому профілі.

source: Unable to unfeature @{username} on your profile.
ca_es: No es pot eliminar @{username} del teu perfil.
es_es: No se puede dejar de destacar a @{username} en tu perfil.
eu_es: Ezin da @{username} zure profilean nabarmentzeari utzi.
fi_fi: Käyttäjää @{username} ei voitu poistaa esiltä profiilistasi.
fr_fr: Échec d'annulation de mise en vedette de @{username} dans votre profil.
gl_es: Non se puido retirar a @{username} do teu perfil
it_it: Impossibile rimuovere @{username} dai consigliati sul tuo profilo.
ja_jp: @{username} の紹介を解除できません。
lt_lt: Nepavyksta neberodyti @{username} jūsų profilyje.
pl_pl: Nie udało się cofnąć wyróżnienia @{username} na Twoim profilu.
pt_pt: Incapaz de remover destaque de @{username}
ru_ru: Не удалось удалить @{username} из вашего профиля.
uk_ua: Не вдалося скасувати рекомендацію @{username} у вашому профілі.

source: Unable to feature @{username} on your profile.
ca_es: No es pot afegir @{username} al teu perfil.
es_es: No se puede destacar a @{username} en tu perfil.
eu_es: Ezin da @{username} zure profilean nabarmendu.
fi_fi: Käyttäjää @{username} ei voitu nostaa esille profiilissasi.
fr_fr: Échec de mise en vedette de @{username} dans votre profil.
gl_es: Non se puido destacar a @{username} no teu perfil.
it_it: Impossibile aggiungere @{username} ai consigliati sul tuo profilo.
ja_jp: @{username} を紹介できません。
lt_lt: Nepavyksta rodyti @{username} jūsų profilyje.
pl_pl: Nie udało się wyróżnić @{username} na Twoim profilu.
pt_pt: Impossível destacar @{username} no seu perfil.
ru_ru: Не удалось отобразить @{username} в вашем профиле.
uk_ua: Не вдалося порекомендувати @{username} у вашому профілі.

source: Don't feature on profile
ca_es: No incloure al perfil
eo_uy: Ne montri en profilo
es_es: No destacar en el perfil
eu_es: Ez nabarmendu profilean
fi_fi: Poista esiltä profiilista
fr_fr: Ne pas mettre en avant dans le profil
gl_es: Non mostrar no perfil
it_it: Non consigliare sul profilo
ja_jp: プロフィールから外す
lt_lt: Nerodyti profilyje
pl_pl: Nie wyróżniaj na profilu
pt_pt: Não destacar no perfil
ru_ru: Не показывать в профиле
uk_ua: Не рекомендувати в профілі

source: Feature on profile
ca_es: Destaca al perfil
cs_cz: Zmínit v profilu
de_de: Auf Profil vorstellen
eo_uy: Montri en profilo
es_es: Destacar en el perfil
eu_es: Nabarmendu profilean
fi_fi: Nosta esille profiiliin
fr_fr: Mettre en avant sur votre profil
gl_es: Destacar no perfil
it_it: Consiglia sul profilo
ja_jp: プロフィールで紹介
kab: Welleh fell-as deg umaɣnu-k
lt_lt: Rodyti profilyje
pl_pl: Wyróżnij na profilu
pt_pt: Destacar no perfil
ru_ru: Рекомендовать в профиле
uk_ua: Рекомендувати в профілі

source: Show featured profiles
ca_es: Mostra els perfils destacats
eo_uy: Montri elstarajn profilojn
es_es: Mostrar perfiles destacados
eu_es: Erakutsi nabarmendutako profilak
fi_fi: Näytä esille nostetut profiilit
fr_fr: Afficher les profils en vedette
gl_es: Mostrar perfís destacados
it_it: Mostra profili consigliati
ja_jp: 紹介されたプロフィールを表示
lt_lt: Rodyti rodomus profilius
pl_pl: Pokaż wyróżnione profile
pt_pt: Mostrar perfis destacados
ru_ru: Показать рекомендуемые профили
uk_ua: Показати рекомендовані профілі

source: Search my posts
ca_es: Cerca a les meves publicacions
eu_es: Bilatu nire bidalketetan
fi_fi: Hae omia julkaisujani
gl_es: Buscar nas miñas publicacións
it_it: Cerca nei miei post
ja_jp: 自分の投稿を検索
pl_pl: Przeszukaj swoje wpisy
uk_ua: Шукати мої дописи

source: Sharing doesn't seem to work.
ca_es: Sembla que la compartició no funciona.
cs_cz: Sdílení zřejmě nefunguje.
de_de: Teilen scheint nicht zu funktionieren.
eo_uy: Kunhavigo ŝajnas ne funkcii.
es_es: Compartir parece no funcionar.
eu_es: Ez dirudi partekatzea dabilenik.
fa_ir: انگار همرسانی کار نمیکند.
fi_fi: Jako ei näytä toimivan.
fr_fr: Le partage ne paraît pas possible.
gl_es: Semella que non se pode compartir.
it_it: La condivisione non sembra funzionare.
ja_jp: 共有は機能しないようです。
kab: Beṭṭu yettban ur yeddi ara.
lt_lt: Atrodo, kad bendrinimas neveikia.
nl_nl: Delen lijkt niet te werken.
pl_pl: Udostępnianie zdaje się nie działać.
pt_pt: Este recurso não está a funcionar.
ru_ru: Кажется, функция «Поделиться» не работает.
uk_ua: Здається, поширення не працює.

source: Unmuted @{username}
ca_es: @{username} s'ha deixat de silenciar
de_de: Stummschaltung von @{username} aufgehoben
eo_uy: Nesilentigita @{username}
es_es: Se ha dejado de silenciar a @{username}
eu_es: @{username} mututzeari utzi zaio
fi_fi: Kumottu käyttäjän @{username} mykistys
gl_es: Reactivouse a @{username}
it_it: Hai riattivato @{username}
ja_jp: @{username} のミュートを解除しました
kab: Yettwakkes usgugem ɣef @{username}
pl_pl: Wyłączono wyciszenie @{username}
ru_ru: @{username} убран(а) из списка игнорируемых
uk_ua: @{username} більше не глушиться

source: Unmute <0>@{username}</0>
ca_es: Deixa de silenciar a <0>@{username}</0>
de_de: <0>@{username}</0> entstummen
eo_uy: Nesilentigi <0>@{username}</0>
es_es: Dejar de silenciar a <0>@{username}</0>
eu_es: Utzi <0>@{username}</0> mututzeari
fi_fi: Kumoa käyttäjän <0>@{username}</0> mykistys
gl_es: Reactivar a <0>@{username}</0>
it_it: Riattiva <0>@{username}</0>
ja_jp: <0>@{username}</0> をミュート解除
kab: Kkes asgugem <0>@{username}</0>
pl_pl: Wyłącz wyciszenie <0>@{username}</0>
ru_ru: Убрать <0>@{username}</0> из игнорируемых
uk_ua: Не глушити <0>@{username}</0>

source: Mute <0>@{username}</0>…
ca_es: Silencia a <0>@{username}</0>…
cs_cz: Ztišit <0>@{username}</0>…
de_de: <0>@{username}</0> stumm schalten…
eo_uy: Silentigi <0>@{username}</0>…
es_es: Silenciar a <0>@{username}</0>…
eu_es: Mututu <0>@{username}</0>…
fa_ir: خموشاندن <0>@{username}</0>…
fi_fi: Mykistä <0>@{username}</0>…
fr_fr: Masquer <0>@{username}</0>…
gl_es: Acalar a <0>@{username}</0>…
it_it: Silenzia <0>@{username}</0>…
ja_jp: <0>@{username}</0> をミュート…
kab: Sgugem <0>@{username}</0>…
lt_lt: Nutildyti <0>@{username}</0>…
nl_nl: Demp <0>@{username}</0>…
pl_pl: Wycisz <0>@{username}</0>…
pt_pt: Silenciar <0>@{username}</0>…
ru_ru: Игнорировать <0>@{username}</0>…
uk_ua: Заглушити <0>@{username}</0>

source: Muted @{username} for {0}
ca_es: @{username} silenciat durant {0}
cs_cz: Ztlumený @{username} na {0}
de_de: @{username} für {0} stumm geschaltet
eo_uy: Silentigita @{username} dum {0}
es_es: Se ha silenciado a @{username} por {0}
eu_es: @{username} {0}rako mututu da
fi_fi: Mykistetty @{username}, kestona {0}
fr_fr: @{username} masqué⋅e pendant {0}
gl_es: Silenciaches a @{username} durante {0}
it_it: Hai silenziato @{username} per {0}
ja_jp: @{username} を {0} ミュートしました
kab: Sgugem @{username} i {0}
lt_lt: Nutildytas @{username} dėl {0}
pl_pl: Wyciszono @{username} na {0}
pt_pt: Silenciou @{username} por {0}
ru_ru: @{username} добавлен(а) в список игнорируемых на {0}
uk_ua: Заглушено @{username} на {0}

source: Unable to mute @{username}
ca_es: No ha estat possible silenciar @{username}
cs_cz: Nelze ztlumit @{username}
de_de: Stummschalten von @{username} nicht möglich
eo_uy: Ne eblas silentigi @{username}
es_es: No se ha podido silenciar a @{username}
eu_es: Ezin da @{username} mututu
fi_fi: Käyttäjää @{username} ei voitu mykistää
fr_fr: Impossible de masquer @{username}
gl_es: Non se puido silenciar a @{username}
it_it: Impossibile silenziare @{username}
ja_jp: @{username} をミュートできません
kab: D awezɣi asgugem n @{username}
lt_lt: Nepavyksta nutildyti @{username}.
pl_pl: Nie udało się wyciszyć @{username}
pt_pt: Impossível silenciar @{username}
ru_ru: Не удалось добавить @{username} в список игнорируемых
uk_ua: Не вдалося заглушити @{username}

source: Remove <0>@{username}</0> from followers?
ca_es: Voleu suprimir a <0>@{username}</0> dels seguidors?
cs_cz: Odstranit <0>@{username}</0> ze sledujících?
de_de: <0>@{username}</0> als Follower entfernen?
eo_uy: Ĉu forigi <0>@{username}</0> el sekvantoj?
es_es: ¿Deseas eliminar a <0>@{username}</0> de los seguidores?
eu_es: <0>@{username}</0> jarraitzaileetatik kendu nahi?
fa_ir: <0>@{username}</0> را از پی‌گرفتگان حذف میکنید؟
fi_fi: Poistetaanko <0>@{username}</0> seuraajista?
fr_fr: Retirer <0>@{username}</0> de vos abonné⋅e·s ?
gl_es: Quitar a <0>@{username}</0> das túas seguidoras?
it_it: Rimuovere <0>@{username}</0> dai seguaci?
ja_jp: <0>@{username}</0> をフォロワーから削除しますか？
kab: Kkes <0>@{username}</0> seg yineḍfaren?
lt_lt: Pašalinti <0>@{username}</0> iš sekėjų?
nl_nl: Verwijder <0>@{username}</0> van volgers?
pl_pl: Usunąć <0>@{username}</0> z obserwujących?
pt_pt: Eliminar <0>@{username}</0> dos seguidores?
ru_ru: Удалить <0>@{username}</0> из подписчиков?
uk_ua: Відписати <0>@{username}</0>?

source: @{username} removed from followers
ca_es: S'ha eliminat @{username} de la llista de seguidors
cs_cz: @{username} odebrán/a ze sledujících
de_de: @{username} als Follower entfernt
eo_uy: @{username} forigita de sekvantoj
es_es: @{username} se ha eliminado de los seguidores
eu_es: @{username} jarraitzaileetatik kendu da
fi_fi: @{username} poistettu seuraajista
fr_fr: @{username} retiré⋅e de vos abonné⋅es
gl_es: Retirouse a @{username} das seguidoras
it_it: Hai rimosso @{username} dai seguaci
ja_jp: @{username} がフォロワーから削除されました
kab: @{username} yettwakkes seg yineḍfaren
lt_lt: @{username} pašalintas iš sekėjų
pl_pl: Usunięto @{username} z obserwujących
pt_pt: @{username} eliminado dos seguidores
ru_ru: @{username} убран(а) из подписчиков
uk_ua: @{username} видалено з підписників

source: Remove follower…
ca_es: Suprimeix seguidor…
cs_cz: Odstranit sledujícího…
de_de: Folgenden entfernen…
eo_uy: Forigi sekvanton…
es_es: Eliminar seguidor…
eu_es: Kendu jarraitzailea…
fa_ir: حذف کردن پی‌گرفته…
fi_fi: Poista seuraaja…
fr_fr: Retirer de vos abonné⋅es…
gl_es: Retirar seguidora…
it_it: Rimuovi seguace…
ja_jp: フォロワーを削除…
kab: Kkes aneḍfar…
lt_lt: Šalinti sekėją…
nl_nl: Verwijder volger…
pl_pl: Usuń z obserwujących…
pt_pt: Eliminar seguidor…
ru_ru: Убрать подписчика…
uk_ua: Відписати…

source: Block <0>@{username}</0>?
ca_es: Voleu blocar a <0>@{username}</0>?
cs_cz: Blokovat <0>@{username}</0>?
de_de: <0>@{username}</0> blockieren?
eo_uy: Ĉu bloki <0>@{username}</0>?
es_es: ¿Deseas bloquear a <0>@{username}</0>?
eu_es: <0>@{username}</0> blokeatu nahi?
fa_ir: <0>@{username}</0> را مسدود میکنید؟
fi_fi: Estetäänkö <0>@{username}</0>?
fr_fr: Bloquer <0>@{username}</0>?
gl_es: Bloquear a <0>@{username}</0>?
it_it: Bloccare <0>@{username}</0>?
ja_jp: <0>@{username}</0> をブロックしますか？
kab: Sewḥel <0>@{username}</0>?
lt_lt: Bluokuoti <0>@{username}</0>?
nl_nl: Blokkeer <0>@{username}</0>?
pl_pl: Zablokować <0>@{username}</0>?
pt_pt: Bloquear <0>@{username}</0>?
ru_ru: Заблокировать <0>@{username}</0>?
uk_ua: Заблокувати <0>@{username}</0>?

source: Unblocked @{username}
ca_es: S'ha desblocat a @{username}
cs_cz: Odblokován @{username}
de_de: @{username} entsperrt
eo_uy: Malblokita @{username}
es_es: Se ha desbloqueado a @{username}
eu_es: @{username} blokeatzeari utzi zaio
fi_fi: Kumottu käyttäjän @{username} esto
fr_fr: @{username} débloqué⋅e
gl_es: Desbloqueouse a @{username}
it_it: Hai sbloccato @{username}
ja_jp: @{username} のブロックを解除しました
kab: Yettwakkes usewḥel ɣef @{username}
lt_lt: Atblokuotas @{username}
pl_pl: Odblokowano @{username}
pt_pt: Desbloqueou @{username}
ru_ru: @{username} разблокирован(а)
uk_ua: Розблоковано @{username}

source: Blocked @{username}
ca_es: S'ha blocat a @{username}
cs_cz: Zablokován @{username}
de_de: @{username} blockiert
eo_uy: Blokita @{username}
es_es: Se ha bloqueado a @{username}
eu_es: @{username} blokeatu da
fi_fi: Estetty @{username}
fr_fr: @{username} bloqué⋅e
gl_es: Bloqueouse a @{username}
it_it: Hai bloccato @{username}
ja_jp: @{username} をブロックしました
kab: Yettusewḥel @{username}
lt_lt: Užblokuotas @{username}
pl_pl: Zablokowano @{username}
pt_pt: Bloqueou @{username}
ru_ru: @{username} заблокирован(а)
uk_ua: Заблоковано @{username}

source: Unable to unblock @{username}
ca_es: No ha estat possible desblocar @{username}
cs_cz: Nelze odblokovat uživatele @{username}
de_de: @{username} kann nicht entsperrt werden
eo_uy: Ne eblas malbloki @{username}
es_es: No se ha podido desbloquear a @{username}
eu_es: Ezin da @{username} blokeatzeari utzi
fi_fi: Käyttäjän @{username} mykistystä ei voitu kumota
fr_fr: Impossible de débloquer @{username}
gl_es: Non se puido desbloquear a @{username}
it_it: Impossibile sbloccare @{username}
ja_jp: @{username} のブロックを解除できません
kab: D awezɣi tukksa n usewḥel ɣef @{username}
lt_lt: Nepavyksta atblokuoti @{username}.
pl_pl: Nie udało się odblokować @{username}
pt_pt: Impossível desbloquear @{username}
ru_ru: Не удалось разблокировать @{username}
uk_ua: Не вдалося розблокувати @{username}

source: Unable to block @{username}
ca_es: No ha estat possible blocar @{username}
cs_cz: Nelze zablokovat uživatele @{username}
de_de: @{username} konnte nicht blockiert werden
eo_uy: Ne eblas bloki @{username}
es_es: No se ha podido bloquear a @{username}
eu_es: Ezin da @{username} blokeatu
fi_fi: Käyttäjää @{username} ei voitu estää
fr_fr: Impossible de bloquer @{username}
gl_es: Non se puido bloquear a @{username}
it_it: Impossibile bloccare @{username}
ja_jp: @{username} をブロックできません
kab: D awezɣi asewḥel n @{username}
lt_lt: Nepavyksta užblokuoti @{username}.
pl_pl: Nie udało się zablokować @{username}
pt_pt: Impossível bloquear @{username}
ru_ru: Не удалось заблокировать @{username}
uk_ua: Не вдалося заблокувати @{username}

source: Unblock <0>@{username}</0>
ca_es: Deixa de blocar a <0>@{username}</0>
cs_cz: Odblokovat <0>@{username}</0>
de_de: <0>@{username}</0> entsperren
eo_uy: Malbloki <0>@{username}</0>
es_es: Desbloquear a <0>@{username}</0>
eu_es: Utzi <0>@{username}</0> blokeatzeari
fa_ir: نامسدود کردن <0>@{username}</0>
fi_fi: Kumoa käyttäjän <0>@{username}</0> esto
fr_fr: Débloquer <0>@{username}</0>
gl_es: Desbloquear a <0>@{username}</0>
it_it: Sblocca <0>@{username}</0>
ja_jp: <0>@{username}</0> のブロックを解除
kab: Kkes asewḥel <0>@{username}</0>
lt_lt: Atblokuoti <0>@{username}</0>
nl_nl: Blokkeren van <0>@{username}</0> opheffen
pl_pl: Odblokuj <0>@{username}</0>
pt_pt: Desbloquear <0>@{username}</0>
ru_ru: Разблокировать <0>@{username}</0>
uk_ua: Розблокувати <0>@{username}</0>

source: Block <0>@{username}</0>…
ca_es: Bloca a <0>@{username}</0>…
cs_cz: Blok <0>@{username}</0>…
de_de: <0>@{username}</0> blockieren…
eo_uy: Bloki <0>@{username}</0>…
es_es: Bloquear a <0>@{username}</0>…
eu_es: Blokeatu <0>@{username}</0>…
fa_ir: مسدود کردن <0>@{username}</0>…
fi_fi: Estä <0>@{username}</0>…
fr_fr: Bloquer <0>@{username}</0>…
gl_es: Bloquear a <0>@{username}</0>…
it_it: Blocca <0>@{username}</0>…
ja_jp: <0>@{username}</0> をブロック…
kab: Sewḥel <0>@{username}</0>…
lt_lt: Bluokuoti <0>@{username}</0>…
nl_nl: Blokkeer <0>@{username}</0>…
pl_pl: Zablokuj <0>@{username}</0>…
pt_pt: Bloquear <0>@{username}</0>…
ru_ru: Заблокировать <0>@{username}</0>…
uk_ua: Заблокувати <0>@{username}</0>…

source: Report <0>@{username}</0>…
ca_es: Denúncia a <0>@{username}</0>…
cs_cz: Nahlásit <0>@{username}</0>…
de_de: <0>@{username}</0> melden…
eo_uy: Raporti <0>@{username}</0>…
es_es: Reportar a <0>@{username}</0>…
eu_es: Salatu <0>@{username}</0>…
fa_ir: گزارش دادن <0>@{username}</0>…
fi_fi: Raportoi <0>@{username}</0>…
fr_fr: Signaler <0>@{username}</0>…
gl_es: Denunciar a <0>@{username}</0>…
it_it: Segnala <0>@{username}</0>…
ja_jp: <0>@{username}</0> を報告…
kab: Cetki ɣef <0>@{username}</0>…
lt_lt: Pranešti apie <0>@{username}</0>…
nl_nl: Rapporteer <0>@{username}</0>…
pl_pl: Zgłoś <0>@{username}</0>…
pt_pt: Reportar <0>@{username}</0>…
ru_ru: Пожаловаться на <0>@{username}</0>…
uk_ua: Поскаржитися на <0>@{username}</0>…

source: Withdraw follow request?
ca_es: Voleu retirar la sol·licitud de seguiment?
cs_cz: Zrušit žádost o sledování?
de_de: Folgeanfrage zurückziehen?
eo_uy: Ĉu nuligi peton por sekvado?
es_es: ¿Desear retirar la solicitud de seguimiento?
eu_es: Jarraipen-eskaera atzera bota?
fi_fi: Perutaanko seurantapyyntö?
fr_fr: Annuler la demande de suivi ?
gl_es: Retirar solicitude de seguimento?
it_it: Ritirare richiesta di seguire?
ja_jp: フォローリクエストを取り消しますか？
lt_lt: Atšaukti sekimo prašymą?
pl_pl: Wycofać prośbę o obserwację?
pt_pt: Eliminar pedido de seguir?
ru_ru: Отозвать запрос на подписку?
uk_ua: Відкликати запит на підписку?

source: Unfollow @{0}?
ca_es: Voleu deixar de seguir @{0}?
eo_uy: Ĉu ĉesi sekvi @{0}?
es_es: ¿Dejar de seguir a @{0}?
eu_es: Utzi @{0} jarraitzeari?
fi_fi: Lopetetaanko käyttäjän @{0} seuraaminen?
fr_fr: Ne plus suivre @{0} ?
gl_es: Deixar de seguir a @{0}?
it_it: Smettere di seguire @{0}?
ja_jp: @{0} のフォローを解除しますか？
kab: Ur ṭṭafar ara @{0}?
lt_lt: Nebesekti @{0}?
pl_pl: Przestać obserwować @{0}?
pt_pt: Deixar de seguir @{0}?
ru_ru: Отписаться от @{0}?
uk_ua: Відписатися від @{0}?

source: Unfollow…
ca_es: Deixa de seguir…
cs_cz: Přestat sledovat…
de_de: Entfolgen…
eo_uy: Ĉesi sekvi…
es_es: Dejar de seguir…
eu_es: Utzi jarraitzeari…
fa_ir: پی نگرفتن…
fi_fi: Älä seuraa…
fr_fr: Ne plus suivre…
gl_es: Deixar de seguir…
it_it: Smetti di seguire…
ja_jp: フォロー解除…
kab: Ur ṭṭafar ara…
lt_lt: Nebesekti…
nl_nl: Ontvolg…
pl_pl: Nie obserwuj…
pt_pt: Deixar de seguir…
ru_ru: Отписаться…
uk_ua: Відписатися…

source: Withdraw…
ca_es: Descarta…
cs_cz: Vybrat…
de_de: Zurückziehen…
eo_uy: Nuligi…
es_es: Descartar…
eu_es: Bota atzera…
fa_ir: برگرداندن…
fi_fi: Peru…
fr_fr: Annuler…
gl_es: Retirar…
it_it: Ritira…
ja_jp: 取り消し…
kab: Kkes…
lt_lt: Atšaukti…
nl_nl: Neem terug…
pl_pl: Wycofaj…
pt_pt: Eliminar…
ru_ru: Отозвать…
uk_ua: Відкликати…

source: Follow
ca_es: Segueix
cs_cz: Sledovat
de_de: Folgen
eo_uy: Sekvi
es_es: Seguir
eu_es: Jarraitu
fa_ir: پی گرفتن
fi_fi: Seuraa
fr_fr: Suivre
gl_es: Seguir
it_it: Segui
ja_jp: フォロー
kab: Ḍfeṛ
lt_lt: Sekti
nl_nl: Volg
pl_pl: Obserwuj
pt_pt: Seguir
ru_ru: Подписаться
uk_ua: Підписатися

source: {0}m
fa_ir: {0}د
fi_fi: {0} min
ja_jp: {0} 分
kab: {0}tsd
lt_lt: {0} min.
ru_ru: {0}м
uk_ua: {0}хв

source: {0}h
fa_ir: {0}س
fi_fi: {0} t
ja_jp: {0} 時間
kab: {0}srg
lt_lt: {0} val.
nl_nl: {0} u
pl_pl: {0}g
ru_ru: {0}ч
uk_ua: {0}г

source: Spam
ca_es: Contingut brossa
cs_cz: Nevyžádané
eo_uy: Trudaĵo
eu_es: Mezu baztergarria
fi_fi: Roskaposti
ja_jp: スパム
kab: D aspam
lt_lt: Brukalas
ru_ru: Спам
uk_ua: Спам
