Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Locked
ca_es: Blocada
cs_cz: uzamčeno
de_de: Gesperrt
eo_uy: Ŝlosita
es_es: Bloqueado
eu_es: Babestua
fa_ir: قفل شده
fi_fi: Lukittu
fr_fr: Verrouillé
gl_es: Bloqueada
it_it: Privato
ja_jp: ロック中
kab: Isekkeṛ
lt_lt: Užrakinta
nl_nl: Vergrendeld
pl_pl: Zablokowane
pt_pt: Bloqueado
ru_ru: Закрытый профиль
uk_ua: Закритий профіль

source: Posts: {0}
ca_es: Publicacions: {0}
cs_cz: Příspěvky: {0}
eo_uy: Afiŝoj: {0}
es_es: Publicaciones: {0}
eu_es: Bidalketak: {0}
fa_ir: فرسته‌ها: {0}
fi_fi: Julkaisut: {0}
fr_fr: Publications : {0}
gl_es: Publicacións: {0}
it_it: Post: {0}
ja_jp: 投稿: {0}
kab: Tisuffaɣ: {0}
lt_lt: Įrašai: {0}
nl_nl: Berichten: {0}
pl_pl: Wpisy: {0}
pt_pt: Postagens: {0}
ru_ru: Посты: {0}
uk_ua: Дописи: {0}

source: Last posted: {0}
ca_es: Última publicació: {0}
cs_cz: Poslední příspěvek: {0}
de_de: Zuletzt gepostet: {0}
eo_uy: Laste afiŝita: {0}
es_es: Última publicación: {0}
eu_es: Azken bidalketa: {0}
fa_ir: آخرین فرسته‌ها: {0}
fi_fi: Julkaissut viimeksi: {0}
fr_fr: Dernière publication : {0}
gl_es: Última publicación: {0}
it_it: Ultimo post: {0}
ja_jp: 最終投稿: {0}
kab: Tasuffeɣt taneggarut: {0}
lt_lt: Paskutinį kartą paskelbta: {0}
nl_nl: Laatst geplaatst: {0}
pl_pl: Ostatni wpis: {0}
pt_pt: Última publicação: {0}
ru_ru: Последний пост: {0}
uk_ua: Останній допис: {0}

source: Automated
ca_es: Automatitzat
cs_cz: Automaticky
de_de: Automatisiert
eo_uy: Aŭtomatigita
es_es: Automatizado
eu_es: Automatizatua
fa_ir: خودکارشده
fi_fi: Botti
fr_fr: Automatisé
gl_es: Automatizada
it_it: Automatizzato
ja_jp: BOTアカウント
kab: Awurman
lt_lt: Automatizuotas
nl_nl: Geautomatiseerd
pl_pl: Bot
pt_pt: Automático
ru_ru: Бот
uk_ua: Автоматизовано

source: Group
ca_es: Grup
cs_cz: Skupina
de_de: Gruppe
eo_uy: Grupo
es_es: Grupo
eu_es: Taldea
fa_ir: گروه
fi_fi: Ryhmä
fr_fr: Groupe
gl_es: Grupo
it_it: Gruppo
ja_jp: グループ
kab: Agraw
lt_lt: Grupuoti
nl_nl: Groep
pl_pl: Grupa
pt_pt: Grupo
ru_ru: Группа
uk_ua: Група

source: Mutual
ca_es: Mutu
cs_cz: Vzájemné
de_de: Befreundet
eo_uy: Reciproka
es_es: Mutuo
eu_es: Batak bestea
fa_ir: متقابل
fi_fi: Seuraatte toisianne
fr_fr: Suivi mutuel
gl_es: Recíproco
it_it: Reciproci
ja_jp: 相互フォロー
kab: Temṭafaṛem
lt_lt: Bendri
nl_nl: Wederzijds
pl_pl: Znajomi
pt_pt: Mútuo
ru_ru: Взаимная подписка
uk_ua: Взаємно

source: Requested
ca_es: Sol·licitat per
cs_cz: Vyžadováno
de_de: Angefragt
eo_uy: Petita
es_es: Solicitado
eu_es: Eskatuta
fa_ir: درخواست‌شده
fi_fi: Pyydetty
fr_fr: Demandé
gl_es: Solicitado
it_it: Richiesta inviata
ja_jp: リクエスト済み
kab: Yettwasra
lt_lt: Paprašyta
nl_nl: Aangevraagd
pl_pl: Oczekująca prośba
pt_pt: Pedido
ru_ru: Запрос отправлен
uk_ua: Зроблено запит

source: Following
ca_es: Seguint-ne
cs_cz: Sleduji
de_de: Folgt
eo_uy: Sekvante
es_es: Siguiendo
eu_es: Jarraitzen
fa_ir: پی‌گرفته
fi_fi: Seurataan
fr_fr: Abonnements
gl_es: Seguindo
it_it: Segui già
ja_jp: フォロー中
kab: Yeṭṭafar
lt_lt: Sekama
nl_nl: Volgend
pl_pl: Obserwujesz
pt_pt: A seguir
ru_ru: Подписка
uk_ua: Ви підписані

source: Follows you
ca_es: Et segueix
cs_cz: Sleduje vás
de_de: Folgt Ihnen
eo_uy: Sekvas vin
es_es: Te sigue
eu_es: Jarraitzen dizu
fa_ir: شما را پی میگیرد
fi_fi: Seuraa sinua
fr_fr: Vous suit
gl_es: Séguete
it_it: Ti segue
ja_jp: フォローされています
kab: Yeṭṭafaṛ-ik·ikem
lt_lt: Seka jus
nl_nl: Volgt jou
pl_pl: Obserwuje cię
pt_pt: Segue tu
ru_ru: Подписан(а) на вас
uk_ua: Підписаний(-на) на вас

source: {followersCount, plural, one {# follower} other {# followers}}
ca_es: {followersCount , plural, one {# seguidor} other {# seguidors}}
cs_cz: {followersCount, plural, one {# odpověď} few {# odpovědi} many {# odpovědi} other {# odpovědi}}
de_de: {followersCount, plural, one {# Folgender} other {# Folgende}}
eo_uy: {followersCount, plural, one {# sekvanto} other {# sekvantoj}}
es_es: {followersCount, plural, one {# seguidor} other {# seguidores}}
eu_es: {followersCount, plural, one {jarraitzaile #} other {# jarraitzaile}}
fa_ir: {followersCount, plural,one {# پی‌گرفته} other {# پی‌گرفته‌ها}}
fi_fi: {followersCount, plural, one {# seuraaja} other {# seuraajaa}}
fr_fr: {followersCount, plural, one {# abonné⋅e} other {# abonné⋅es}}
gl_es: {followersCount, plural, one {# seguidora} other {# seguidoras}}
it_it: {followersCount, plural, one {# seguace} other {# seguaci}}
ja_jp: {followersCount, plural, one {# フォロワー} other {# フォロワー}}
kab: {followersCount, plural, one {# aneḍfar} other {# ineḍfaren}}
lt_lt: {followersCount, plural, one {# sekėjas} few {# sekėjai} many {# sekėjo} other {# sekėjų}}
nl_nl: {followersCount, plural, one {# volger} other {# volgers}}
pl_pl: {followersCount, plural, one {# obserwujący} few {# obserwujących} many {# obserwujących} other {# obserwujących}}
pt_pt: {followersCount, plural, one {# seguidor} other {# seguidores}}
ru_ru: {followersCount, plural, one {# подписчик} many {# подписчиков} other {# подписчика}}
uk_ua: {followersCount, plural, one {# підписник} many {# підписників} other {# підписники}}

source: Verified
ca_es: Verificat
cs_cz: Ověřeno
de_de: Verifiziert
eo_uy: Kontrolita
es_es: Verificado
eu_es: Egiaztatua
fa_ir: تاییدشده
fi_fi: Vahvistettu
fr_fr: Vérifié
gl_es: Verificada
it_it: Verificato
ja_jp: 認証済み
kab: Yettwasenqed
lt_lt: Patvirtinta
nl_nl: Geverifieerd
pl_pl: Zweryfikowano
pt_pt: Verificado
ru_ru: Подтверждено
uk_ua: Верифіковано

source: Joined <0>{0}</0>
ca_es: S'hi va unir el <0>{0}</0>
cs_cz: Připojeno <0>{0}</0>
de_de: Beigetreten: <0>{0}</0>
eo_uy: Aliĝis <0>{0}</0>
es_es: Se unió el <0>{0}</0>
eu_es: <0>{0}</0>(e)an batu zen
fa_ir: عضو شده<0>{0}</0>
fi_fi: Liittynyt <0>{0}</0>
fr_fr: Inscrit·e depuis le <0>{0}</0>
gl_es: Creada <0>{0}</0>
it_it: Iscrizione: <0>{0}</0>
ja_jp: <0>{0}</0> に参加しました
kab: Yerna-d ass <0>{0}</0>
lt_lt: Prisijungė <0>{0}</0>
nl_nl: Lid geworden op <0>{0}</0>
pl_pl: Jest tutaj od <0>{0}</0>
pt_pt: Juntou-se em <0>{0}</0>
ru_ru: Присоединил(ся/ась) <0>{0}</0>
uk_ua: Приєднав(-ла)ся <0>{0}</0>

source: username
ca_es: nom d’usuari
cs_cz: uživatelské jméno
de_de: Benutzername
eo_uy: uzantnomo
es_es: nombre de usuario
eu_es: erabiltzaile-izena
fa_ir: نام کاربری
fi_fi: käyttäjänimi
fr_fr: identifiant
gl_es: nome de usuaria
it_it: nome utente
ja_jp: ユーザー名
kab: isem n useqdac
lt_lt: naudotojo vardas
nl_nl: gebruikersnaam
pl_pl: nazwa użytkownika
pt_pt: nome de utilizador
ru_ru: имя пользователя
uk_ua: ім'я користувача

source: server domain name
ca_es: nom de domini del servidor
cs_cz: jméno domény serveru
eo_uy: servila domajna nomo
es_es: nombre de dominio del servidor
eu_es: zerbitzariaren domeinu-izena
fa_ir: سامانهٔ نام دامنه
fi_fi: palvelimen verkkotunnus
fr_fr: nom de domaine
gl_es: dominio do servidor
it_it: nome dominio del server
ja_jp: サーバーのドメイン名
kab: isem n taɣult n uqeddac
lt_lt: serverio domeno vardas
nl_nl: server domeinnaam
pl_pl: nazwa domeny serwera
pt_pt: domínio do servidor
ru_ru: доменное имя сервера
uk_ua: доменне ім'я сервера

source: Followers
ca_es: Seguidors
cs_cz: Sledující
de_de: Folgende
eo_uy: Sekvantoj
es_es: Seguidores
eu_es: jarraitzaile
fa_ir: پی‌گیرنده
fi_fi: Seuraajat
fr_fr: Abonné⋅e·s
gl_es: Seguidoras
it_it: Seguaci
ja_jp: フォロワー
kab: Imeḍfaṛen
lt_lt: Sekėjai
nl_nl: Volgers
pl_pl: Obserwujący
pt_pt: Seguidores
ru_ru: Подписчик(а/ов)
uk_ua: Підписники

source: This user has chosen to not make this information available.
ca_es: Aquest usuari ha decidit no mostrar aquesta informació.
cs_cz: Tento uživatel se rozhodl nezpřístupnit tyto informace.
de_de: Dieser Benutzer hat sich entschieden, diese Informationen nicht verfügbar zu machen.
eo_uy: Ĉi tiu uzanto elektis ne disponebligi ĉi tiun informon.
es_es: Este usuario ha optado por no hacer esta información disponible.
eu_es: Erabiltzaileak informazio hau publiko ez egitea aukeratu du.
fa_ir: این کاربر انتخاب کرده که این اطلاعات در دسترس نباشد.
fi_fi: Käyttäjä on päättänyt pitää nämä tiedot yksityisinä.
fr_fr: Cette personne ne souhaite pas partager cette information.
gl_es: A usuaria decidiu non ofrecer esta información.
it_it: L'utente ha scelto di non condividere questa informazione.
ja_jp: このユーザーはこの情報を利用できないように選択しました。
kab: Aseqdac-a yefren ur tettili ara telɣut-a.
lt_lt: Šis naudotojas pasirinko nepadaryti šią informaciją prieinamą.
nl_nl: Deze gebruiker heeft ervoor gekozen om deze informatie niet beschikbaar te maken.
pl_pl: Ta osoba nie udostępnia tych informacji.
pt_pt: O utilizador privou esta informação.
ru_ru: Этот пользователь предпочёл не раскрывать эту информацию.
uk_ua: Цей користувач вирішив не розкривати цю інформацію.

source: {followersCount, plural, one {<0>{0}</0> Follower} other {<1>{1}</1> Followers}}
ca_es: {followersCount, plural, one {<0>{0}</0> Seguidor} other {<1>{1}</1> Seguidors}}
eu_es: {followersCount, plural, one {Jarraitzaile <0>{0}</0>} other {<1>{1}</1> jarraitzaile}}
fi_fi: {followersCount, plural, one {<0>{0}</0> seuraaja} other {<1>{1}</1> seuraajaa}}
gl_es: {followersCount, plural, one {<0>{0}</0> Seguidora} other {<1>{1}</1> Seguidoras}}
it_it: {followersCount, plural, one {<0>{0}</0> Seguace} other {<1>{1}</1> Seguaci}}
ja_jp: {followersCount, plural, one {<0>{0}</0> フォロワー} other {<1>{1}</1> フォロワー}}
pl_pl: {followersCount, plural, one {<0>{0}</0> obserwujący} few {<1>{1}</1> obserwujących} many {<1>{1}</1> obserwujących} other {<1>{1}</1> obserwujących}}
ru_ru: {followersCount, plural, one {<0>{0}</0> Подписчик} other {<1>{1}</1> Подписчиков}}
uk_ua: {followersCount, plural, one {<0>{0}</0> Підписник} few {<1>{1}</1> Підписники} other {<1>{1}</1> Підписників}}

source: following.stats
ca_es: Seguint-ne
eo_uy: Sekvatoj
es_es: Seguidos
eu_es: jarraitzen
fi_fi: Seurattavat
gl_es: Seguimentos
it_it: Seguiti
lt_lt: Sekimai
pl_pl: obserwowanych
pt_pt: A seguir
ru_ru: Подпис(ки/ок)
uk_ua: Підписок

source: {followingCount, plural, other {<0>{0}</0> Following}}
ca_es: {followingCount, plural, one {}other {<0>{0}</0> Seguiments}}
eu_es: {followingCount, plural, one {}other {<0>{0}</0> jarraitzen}}
fi_fi: {followingCount, plural, one {<0>{0}</0> seurattava}other {<0>{0}</0> seurattavaa}}
gl_es: {followingCount, plural, one {}other {<0>{0}</0> Seguimentos}}
it_it: {followingCount, plural, one {<0>{0}</0> Seguito}other {<0>{0}</0> Seguiti}}
ja_jp: {followingCount, plural, other {<0>{0}</0> フォロー}}
pl_pl: {followingCount, plural, one {<0>{0}</0> obserwowany} few {<0>{0}</0> obserwowanych} many {<0>{0}</0> obserwowanych}other {<0>{0}</0> obserwowanych}}
ru_ru: {followingCount, plural, other {<0>{0}</0> Подписок}}
uk_ua: {followingCount, plural, one {<0>{0}</0> Підписка} few {<0>{0}</0> Підписки} other {<0>{0}</0> Підписок}}

source: {statusesCount, plural, one {<0>{0}</0> Post} other {<1>{1}</1> Posts}}
ca_es: {statusesCount, plural, one {<0>{0}</0> Publicació} other {<1>{1}</1> Publicacions}}
eo_uy: {statusesCount, plural,one {<0>{0}</0> Afiŝo} other {<1>{1}</1> Afiŝoj}}
eu_es: {statusesCount, plural, one {Bidalketa <0>{0}</0>} other {<1>{1}</1> bidalketa}}
fi_fi: {statusesCount, plural, one {<0>{0}</0> julkaisu} other {<1>{1}</1> julkaisua}}
gl_es: {statusesCount, plural, one {<0>{0}</0> Publicación} other {<1>{1}</1> Publicacións}}
it_it: {statusesCount, plural, one {<0>{0}</0> Post} other {<1>{1}</1> Post}}
ja_jp: {statusesCount, plural, one {<0>{0}</0> 投稿} other {<1>{1}</1> 投稿}}
pl_pl: {statusesCount, plural, one {<0>{0}</0> wpis} few {<1>{1}</1> wpisy} many {<1>{1}</1> wpisów} other {<1>{1}</1> wpisy}}
ru_ru: {statusesCount, plural, one {<0>{0}</0> Пост} other {<1>{1}</1> Постов}}
uk_ua: {statusesCount, plural, one {<0>{0}</0> Допис} few {<1>{1}</1> Дописи} other {<1>{1}</1> Дописів}}

source: View profile
ca_es: Veure el perfil
eu_es: Ikusi profila
fi_fi: Näytä profiili
gl_es: Ver perfil
it_it: Visualizza profilo
ja_jp: プロフィールを見る
pl_pl: Zobacz profil
ru_ru: Посмотреть профиль
uk_ua: Переглянути профіль

source: Unable to load account.
ca_es: No es pot carregar el compte.
cs_cz: Účet nelze načíst.
de_de: Konto kann nicht geladen werden.
eo_uy: Ne eblas ŝargi konton.
es_es: No se ha podido cargar la cuenta.
eu_es: Ezin da kontua kargatu.
fa_ir: ناتوان در بارگذاری حساب کاربری.
fi_fi: Tiliä ei voitu ladata.
fr_fr: Le compte n’a pas pu être chargé.
gl_es: Non se puido cargar a conta.
it_it: Impossibile caricare account.
ja_jp: アカウントを読み込めません。
kab: Yegguma ad d-yali umiḍan.
lt_lt: Nepavyksta įkelti paskyros.
nl_nl: Kan account niet laden.
pl_pl: Nie udało się załadować konta.
pt_pt: Impossível carregar conta.
ru_ru: Не удалось загрузить учётную запись.
uk_ua: Не вдалося завантажити обліковий запис.

source: Go to account page
ca_es: Ves a la pàgina del compte
cs_cz: Přejít na stránku účtu
de_de: Zur Kontoseite gehen
eo_uy: Iri al konta paĝo
es_es: Ir a la página de la cuenta
eu_es: Joan kontuaren orrira
fa_ir: برو به صفحهٔ حساب کاربری
fi_fi: Siirry tilisivulle
fr_fr: Aller à la page du compte
gl_es: Ir á páxina da conta
it_it: Vai alla pagina dell'account
ja_jp: アカウントページに移動
kab: Ddu ɣer usebter n umiḍan
lt_lt: Eiti į paskyros puslapį
nl_nl: Ga naar de accountpagina
pl_pl: Przejdź na stronę konta
pt_pt: Ir à página da conta
ru_ru: Перейти на страницу учётной записи
uk_ua: Перейти на сторінку облікового запису

source: <0>{displayName}</0> has indicated that their new account is now:
ca_es: <0>{displayName}</0> ha indicat que té un nou compte:
cs_cz: <0>{displayName}</0> naznačil, že jejich nový účet je nyní:
de_de: <0>{displayName}</0> hat angegeben, dass sein/ihr neues Konto jetzt ist:
eo_uy: <0>{displayName}</0> indikis, ke ilia nova konto nun estas:
es_es: <0>{displayName}</0> ha indicado que su nueva cuenta es:
eu_es: <0>{displayName}</0>(e)k adierazi du kontu berria duela:
fi_fi: <0>{displayName}</0> on ilmoittanut, että hänen uusi tilinsä on nyt:
fr_fr: <0>{displayName}</0> a indiqué que son nouveau compte est désormais :
gl_es: <0>{displayName}</0> informou de que agora a súa conta é:
it_it: <0>{displayName}</0> ha indicato che il suo nuovo account è ora:
ja_jp: <0>{displayName}</0>の新しいアカウント:
kab: <0>{displayName}</0> ɣur-s tura amiḍan-a amaynut:
lt_lt: <0>{displayName}</0> nurodė, kad jų naujoji paskyra dabar yra:
nl_nl: <0>{displayName}</0> heeft aangegeven dat ze een nieuw account hebben:
pl_pl: <0>{displayName}</0> używa teraz nowego konta:
pt_pt: A nova conta de <0>{displayName}</0> é:
ru_ru: <0>{displayName}</0> указал(а), что теперь использует новую учётную запись:
uk_ua: <0>{displayName}</0> вказав(-ла), що новий обліковий запис зараз:

source: Handle copied
ca_es: Identificador copiat
cs_cz: Uživatelské jméno X zkopírováno
de_de: Handle kopiert
eo_uy: Tenilo kopiita
es_es: Identificador copiado
eu_es: Helbidea kopiatu da
fi_fi: Käyttäjätunnus kopioitu
fr_fr: Identifiant copié
gl_es: Copiouse o identificador
it_it: Nome utente copiato
ja_jp: ハンドルをコピーしました
kab: Isem n useqdac yettwanɣel
lt_lt: Nukopijuotas socialinis medijos vardas
nl_nl: Kenmerk gekopieerd
pl_pl: Skopiowano identyfikator
pt_pt: Utilizador copiado
ru_ru: Имя пользователя скопировано
uk_ua: Ідентифікатор скопійовано

source: Unable to copy handle
ca_es: No s'ha pogut copiar l'identificador d'usuari
cs_cz: Nepodařilo se zkopírovat uživatelské jméno
de_de: Handle konnte nicht kopiert werden
eo_uy: Ne eblas kopii la tenilon
es_es: No se ha podido copiar el identificador
eu_es: Ezin da helbidea kopiatu
fi_fi: Käyttäjätunnusta ei voitu kopioida
fr_fr: L’identifiant n’a pas pu être copié.
gl_es: Non se puido copiar o identificador
it_it: Impossibile copiare nome utente
ja_jp: ハンドルをコピーできません
kab: D awezɣi anɣal n yisem n useqdac
lt_lt: Nepavyksta nukopijuoti socialinės medijos vardo.
nl_nl: Kan dit kenmerk niet kopiëren
pl_pl: Nie udało się skopiować identyfikatora
pt_pt: Impossível copiar utilizador
ru_ru: Не удалось скопировать имя пользователя
uk_ua: Не вдалося скопіювати ідентифікатор

source: Copy handle
ca_es: Copia l'identificador d'usuari
cs_cz: Zkopírovat uživatelské jméno
de_de: Handle kopieren
eo_uy: Kopii tenilon
es_es: Copiar identificador
eu_es: Kopiatu helbidea
fi_fi: Kopioi käyttäjätunnus
fr_fr: Copier l’identifiant
gl_es: Copiar identificador
it_it: Copia nome utente
ja_jp: ハンドルをコピー
kab: Nɣel isem n useqdac
lt_lt: Kopijuoti socialinės medijos vardą
nl_nl: Kopieer kenmerk
pl_pl: Kopiuj identyfikator
pt_pt: Copiar utilizador
ru_ru: Копировать имя пользователя
uk_ua: Скопіювати ідентифікатор

source: QR code
ca_es: Codi QR
eu_es: QR kodea
fi_fi: QR‐koodi
gl_es: Código QR
it_it: Codice QR
ja_jp: QRコード
pl_pl: Kod QR
ru_ru: QR-код
uk_ua: QR-код

source: Go to original profile page
ca_es: Ves a la pàgina del perfil original
cs_cz: Přejít na původní stránku profilu
de_de: Zur ursprünglichen Profilseite gehen
eo_uy: Malfermi la originalan profilpaĝon
es_es: Ir a la página de perfil original
eu_es: Joan jatorrizko profilaren orrira
fa_ir: برو به صفحهٔ اصلی نمایه
fi_fi: Siirry alkuperäiselle profiilisivulle
fr_fr: Visiter la page de profil originale
gl_es: Ir á páxina orixinal do perfil
it_it: Vai alla pagina originale del profilo
ja_jp: 元のプロフィールページに移動
kab: Ddu ɣer usebter n umaɣnu
lt_lt: Eiti į originalų profilio puslapį
nl_nl: Ga naar de oorspronkelijke profielpagina
pl_pl: Przejdź na oryginalną stronę profilową
pt_pt: Ir à página original do perfil
ru_ru: Перейти на страницу оригинального профиля
uk_ua: Перейти на сторінку на сервері

source: View profile image
ca_es: Veure imatge de perfil
cs_cz: Zobrazit profilový obrázek
de_de: Profilbild anzeigen
eo_uy: Vidi rolfiguron
es_es: Ver imagen del perfil
eu_es: Ikusi profileko irudia
fa_ir: نمایش تصویر نمایه
fi_fi: Näytä profiilikuva
fr_fr: Afficher l’image de profil
gl_es: Ver imaxe do perfil
it_it: Visualizza immagine di profilo
ja_jp: プロフィール画像を表示
kab: Wali tugna n umaɣnu
lt_lt: Peržiūrėti profilio vaizdą
nl_nl: Bekijk profielfoto
pl_pl: Pokaż zdjęcie profilowe
pt_pt: Ver foto de perfil
ru_ru: Просмотр изображения профиля
uk_ua: Переглянути зображення профілю

source: View profile header
ca_es: Veure imatge de la capçalera
cs_cz: Zobrazit hlavičku profilu
de_de: Profil-Header anzeigen
eo_uy: Vidi fonbildon
es_es: Ver cabecera del perfil
eu_es: Ikusi goiburuko irudia
fa_ir: نمایش سرآیند نمایه
fi_fi: Näytä profiilin otsake
fr_fr: Afficher la bannière de profil
gl_es: Ver cabeceira do perfil
it_it: Visualizza immagine di copertina
ja_jp: プロフィールヘッダーを表示
kab: Wali aqerru n umaɣnu
lt_lt: Peržiūrėti profilio antraštę
nl_nl: Bekijk profielkop
pl_pl: Pokaż baner profilu
pt_pt: Ver banner de perfil
ru_ru: Открыть изображение-шапку
uk_ua: Переглянути шапку профілю

source: Edit profile
ca_es: Edita el perfil
cs_cz: Upravit profil
de_de: Profil bearbeiten
eo_uy: Redakti la profilon
es_es: Editar perfil
eu_es: Editatu profila
fa_ir: ویرایش نمایه
fi_fi: Muokkaa profiilia
fr_fr: Modifier votre profil
gl_es: Editar perfil
it_it: Modifica profilo
ja_jp: プロフィールを編集
kab: Ẓreg amaɣnu
lt_lt: Redaguoti profilį
nl_nl: Bewerk profiel
pl_pl: Edytuj profil
pt_pt: Editar perfil
ru_ru: Редактировать профиль
uk_ua: Редагувати профіль

source: In Memoriam
ca_es: En Memòria
eo_uy: Memore
es_es: Cuenta conmemorativa
fa_ir: در یادبود
fi_fi: Muistoissamme
fr_fr: En mémoire
gl_es: Lembranzas
lt_lt: Atminimui
pt_pt: Em memória
ru_ru: Вечная память
uk_ua: Вічна пам'ять

source: {0} original posts, {1} replies, {2} quotes, {3} boosts
ca_es: {0} publicacions originals, {1} respostes, {2} cites, {3} impulsos
eu_es: {0} jatorrizko bidalketa, {1} erantzun, {2} iruzkin, {3} bultzada
fi_fi: {0} alkuperäistä julkaisua, {1} vastausta, {2} lainausta, {3} tehostusta
gl_es: {0} publicacións orixinais, {1} respostas, {2} citas, {3} promocións
it_it: {0} post originali, {1} risposte, {2} citazioni, {3} reblog
ja_jp: {0} 投稿、 {1} 返信、 {2} 引用、 {3} ブースト
pl_pl: {0} wpisy, {1} odpowiedzi, {2} cytowania, {3} podbicia
ru_ru: {0} оригинальных постов, {1} ответов, {2} цитат, {3} продвижений
uk_ua: {0} оригінальних дописів, {1} відповідей, {2} цитувань, {3} поширень

source: {0} original posts, {1} replies, {2} boosts
ca_es: {0} publicacions originals, {1} respostes, {2} impulsos
cs_cz: {0} původní příspěvky, {1} odpovědi, {2} zvyšuje
de_de: {0} Originalbeiträge, {1} Antworten, {2} Boosts
eo_uy: {0} originalaj afiŝoj, {1} respondoj, {2} diskonigoj
es_es: {0} originales, {1} respuestas, {2} impulsos
eu_es: {0} bidalketa original, {1} erantzun, {2} bultzada
fa_ir: {0} فرسته‌های اصلی، {1} پاسخ‌ها، {2} تقویت‌ها
fi_fi: {0} alkuperäistä julkaisua, {1} vastausta, {2} tehostusta
fr_fr: {0} publications, {1} réponses, {2} partages
gl_es: {0} publicacións orixinais, {1} respostas, {2} promocións
it_it: {0} post originali, {1} risposte, {2} reblog
ja_jp: {0} 投稿、 {1} 返信、 {2} ブースト
kab: {0} tisuffaɣ tiɣbula, {1} tiririyin, {2} izuzar
lt_lt: {0} originalūs įrašai, {1} atsakymai, {2} pasidalinimai
nl_nl: {0} originele berichten, {1} antwoorden, {2} boosts
pl_pl: wpisy: {0}, odpowiedzi: {1}, podbicia: {2}
pt_pt: {0} postagens originais, {1} respostas, {2} impulsos
ru_ru: Оригинальные посты: {0}. Ответы: {1}. Продвижения: {2}
uk_ua: {0} дописи, {1} відповіді, {2} поширення
