Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} liked your reply.} other {{account} liked your post.}}} other {{account} liked {postsCount} of your posts.}}} other {{postType, select, reply {<0><1>{0}</1> people</0> liked your reply.} other {<2><3>{1}</3> people</2> liked your post.}}}}
ca_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} li agrada la teva resposta.} other {{account} li agrada la teva publicació.}}} other {{account} li agrada {postsCount} de les teves publicacions.}}} other {{postType, select, reply {<0><1>{0}</1> persones</0> els agrada la teva resposta.} other {<2><3>{1}</3> persones</2> els agrada la teva publicació.}}}}
de_de: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} hat deine Antwort favorisiert.} other {{account} hat deinen Beitrag favorisiert.}}} other {{account} hat {postsCount} Beiträge von dir favorisiert.}}} other {{postType, select, reply {<0><1>{0}</1> Leute</0> haben deine Antwort favorisiert.} other {<2><3>{1}</3> Leute</2> haben deinen Beitrag favorisiert.}}}}
eo_uy: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} ŝatis vian respondon.} other {{account} ŝatis vian afiŝon.}}} other {{account} ŝatis {postsCount} de viaj afiŝoj.}}} other {{postType, select, reply {<0><1>{0}</1> homoj</0> ŝatis vian respondon.} other {<2><3>{1}</3> homoj</2> ŝatis vian afiŝon.}}}}
es_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {A {account} le gustó tu respuesta.} other {A {account} le gustó tu publicación.}}} other {A {account} le gustó {postsCount} de tus publicaciones.}}} other {{postType, select, reply {A <0><1>{0}</1> personas</0> les gustó tu respuesta.} other {A <2><3>{1}</3> personas</2> les gustó tu publicación.}}}}
eu_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account}(e)k zure erantzuna gogoko du.} other {{account}(e)k zure bidalketa gogoko du.}}} other {{account}(e)k zure {postsCount} bidalketa gogoko ditu.}}} other {{postType, select, reply {<0><1>{0}</1> pertsonak</0> zure erantzuna gogoko dute.} other {<2><3>{1}</3> pertsonak</2> zure bidalketa gogoko dute.}}}}
fa_ir: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} پاسختان را پسندید.} other {{account} فرسته‌تان را پسندید.}}} other {{account} {postsCount} فرسته از فرسته‌هایتان را پسندید.}}} other {{postType, select, reply {<0><1>{0}</1> نفر</0> پاسختان را پسندیدند.} other {<2><3>{1}</3> نفر</2> فرسته‌تان را پسندیدند.}}}}
fi_fi: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} tykkäsi vastauksestasi.} other {{account} tykkäsi julkaisustasi.}}} other {{account} tykkäsi {postsCount} julkaisustasi.}}} other {{postType, select, reply {<0><1>{0}</1> käyttäjää</0> tykkäsi vastauksestasi.} other {<2><3>{1}</3> käyttäjää</2> tykkäsi julkaisustasi.}}}}
fr_fr: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} a aimé votre réponse.} other {{account} a aimé votre message.}}} other {{account} a aimé {postsCount} de vos messages.}}} other {{postType, select, reply {<0><1>{0}</1> personnes </0> ont aimé votre réponse.} other {<2><3>{1}</3> personnes</2> ont aimé votre message.}}}}
gl_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {a {account} gustoulle a túa resposta.} other {a {account} gustoulle a túa publicación.}}} other {a {account} gustoulle {postsCount} das túas publicacións.}}} other {{postType, select, reply {a <0><1>{0}</1> persoas</0> gustoulle a túa resposta.} other {a <2><3>{1}</3> persoas</2> gustoulle a túa publicación.}}}}
it_it: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} ha messo Mi piace alla tua risposta.} other {{account} ha messo Mi piace al tuo post.}}} other {{account} ha messo {postsCount} Mi piace ai tuoi post.}}} other {{postType, select, reply {<0><1>{0}</1> persone</0> hanno messo Mi piace alla tua risposta.} other {<2><3>{1}</3> persone</2> hanno messo mi piace al tuo post.}}}}
ja_jp: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} から返信にいいねされました。} other {{account} からポストをいいねされました。}}} other {{account} から {postsCount} 件のポストにいいねされました。}}} other {{postType, select, reply {<0><1>{0}</1> 人</0>から返信にいいねされました。} other {<2><3>{1}</3> 人</2> からポストにいいねされました。}}}}
kab: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} teεǧeb-as tririt-ik·im.} other {{account} teεǧeb-as tsuffeɣt-ik·im.}}} other {{account} εeǧbent-as {postsCount} tsuffaɣ-ik·im.}}} other {{postType, select, reply {<0><1>{0}</1> imdanen</0> teεǧeb-asen·t tririt-ik·im.} other {<2><3>{1}</3> imdanen</2> teεǧeb-asen·t tsuffeɣt-ik·im.}}}}
nl_nl: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} heeft je antwoord geliket.} other {{account} heeft je bericht geliket.}}} other {{account} heeft {postsCount} van je berichten geliket.}}} other {{postType, select, reply {<0><1>{0}</1> mensen</0> hebben je antwoord geliket.} other {<2><3>{1}</3> mensen</2> hebben je bericht geliket.}}}}
pl_pl: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} lubi twoją odpowiedź.} other {{account} lubi twój wpis.}}} few {{postType, select, reply {{account} lubi {postsCount} twoje odpowiedzi.} other {{account} lubi {postsCount} twoje wpisy.}}} other {{postType, select, reply {{account} lubi {postsCount} twoich odpowiedzi.} other {{account} lubi {postsCount} twoich wpisów.}}}}} few {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> osoby</0> lubią twoją odpowiedź.} other {<0><1>{0}</1> osoby</0> lubi twój wpis.}}} few {{postType, select, reply {<0><1>{0}</1> osoby</0> lubią {postsCount} twoje odpowiedzi.} other {<0><1>{0}</1> osoby</0> lubią {postsCount} twoje wpisy.}}} other {{postType, select, reply {<0><1>{0}</1> osoby</0> lubią {postsCount} twoich odpowiedzi.} other {<0><1>{0}</1> osoby</0> lubią {postsCount} twoich wpisów.}}}}} other {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> osób</0> lubi twoją odpowiedź.} other {<0><1>{0}</1> osób</0> lubi twój wpis.}}} few {{postType, select, reply {<0><1>{0}</1> osób</0> lubi {postsCount} twoje odpowiedzi.} other {<0><1>{0}</1> osób</0> lubi {postsCount} twoje wpisy.}}} other {{postType, select, reply {<0><1>{0}</1> osób</0> lubi {postsCount} twoich odpowiedzi.} other {<0><1>{0}</1> osób</0> lubi {postsCount} twoich wpisów.}}}}}}
pt_pt: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} gostou da sua resposta.} other {{account} gostou da sua postagem.}}} other {{account} gostou de {postsCount} das suas postagens.}}} other {{postType, select, reply {<0><1>{0}</1> pessoa(s)</0> gostou da sua resposta.} other {<2><3>{1}</3> pessoa(s)</2> gostou da sua postagens.}}}}
ru_ru: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} понравился ваш ответ.} other {{account} понравился ваш пост.}}} other {{account} понравилось {postsCount} ваших пост(а/ов).}}} other {{postType, select, reply {<0><1>{0}</1> человекам</0> понравился ваш ответ.} other {<2><3>{1}</3> человекам</2> понравился ваш пост.}}}}
uk_ua: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} вподоба(в/ла) вашу відповідь.} other {{account} вподоба(в/ла) ваш допис.}}} few {{postType, select, reply {{account} вподоба(в/ла) {postsCount} ваші відповіді.} other {{account} вподоба(в/ла) {postsCount} ваші дописи.}}} other {{postType, select, reply {{account} вподоба(в/ла) {postsCount} ваших відповідей.} other {{account} вподоба(в/ла) {postsCount} ваших дописів.}}}}} few {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> користувачі</0> вподобали вашу відповідь.} other {<0><1>{0}</1> користувачі</0> вподобали ваш допис.}}} few {{postType, select, reply {<0><1>{0}</1> користувачі</0> вподобали {postsCount} ваші відповіді.} other {<0><1>{0}</1> користувачі</0> вподобали {postsCount} ваші дописи.}}} other {{postType, select, reply {<0><1>{0}</1> користувачі</0> вподобали {postsCount} ваших відповідей.} other {<0><1>{0}</1> користувачі</0> вподобали {postsCount} ваших дописів.}}}}} other {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> користувачів</0> вподобали вашу відповідь.} other {<0><1>{0}</1> користувачів</0> вподобали ваш допис.}}} few {{postType, select, reply {<0><1>{0}</1> користувачів</0> вподобали {postsCount} ваші відповіді.} other {<0><1>{0}</1> користувачів</0> вподобали {postsCount} ваші дописи.}}} other {{postType, select, reply {<0><1>{0}</1> користувачів</0> вподобали {postsCount} ваших відповідей.} other {<0><1>{0}</1> користувачів</0> вподобали {postsCount} ваших дописів.}}}}}}

source: A poll you have voted in or created has ended.
ca_es: Ha finalitzat una enquesta vostra o en la qual heu participat.
cs_cz: Anketa, v níž jste hlasovali nebo byla vytvořena, skončila.
de_de: Eine Umfrage hat geendet, an der du teilgenommen oder die du erstellt hast.
eo_uy: Balotenketo, kiun vi voĉdonis aŭ kreis, finiĝis.
es_es: Una encuesta en la que has votado o creado ha finalizado.
eu_es: Sortu edo boza eman zenuen bozketa bat amaitu da.
fa_ir: یک نظرسنجی که در آن رأی داده‌اید یا آن را ایجاد کرده‌اید پایان یافته است.
fi_fi: Äänestys, johon olet osallistunut tai jonka olet luonut, on päättynyt.
fr_fr: Un sondage que vous avez créé ou auquel vous avez répondu est terminé.
gl_es: Finalizou unha enquisa creada por ti ou na que votaches.
it_it: Un sondaggio in cui hai votato o che hai creato è terminato.
ja_jp: 投票または作成したアンケートが終了しました。
kab: Asisten i tferneḍ neɣ i terniḍ ifukk.
lt_lt: Baigėsi apklausa, kurioje balsavai arba kurią sukūrei.
nl_nl: Een peiling die je hebt aangemaakt of waarin je hebt gestemd is geëindigd.
pl_pl: Zakończyła się ankieta utworzona przez ciebie lub w której został oddany twój głos.
pt_pt: A enquete que votaste ou criaste já acabou.
ru_ru: Опрос, который вы создавали или в котором принимали участие, был завершён.
uk_ua: Опитування, в якому ви проголосували або яке створили, закінчилося.

source: A poll you have created has ended.
ca_es: Ha finalitzat una enquesta vostra.
cs_cz: Anketa, kterou jste vytvořili, skončila.
de_de: Eine von Ihnen erstellte Umfrage wurde beendet.
eo_uy: Balotenketo, kiun vi kreis, finiĝis.
es_es: Una encuesta que has creado ha finalizado.
eu_es: Sortu zenuen bozketa bat amaitu da.
fa_ir: یک نظرسنجی که شما ایجاد کرده‌اید پایان یافته است.
fi_fi: Äänestys, jonka olet luonut, on päättynyt.
fr_fr: Un sondage que vous avez créé est terminé.
gl_es: Finalizou unha enquisa creada por ti.
it_it: Un sondaggio che hai creato è terminato.
ja_jp: 作成したアンケートが終了しました。
kab: Asisten i terniḍ ifukk.
lt_lt: Baigėsi apklausa, kurią sukūrei.
nl_nl: Een peiling die je hebt aangemaakt is geëindigd.
pl_pl: Utworzona przez ciebie ankieta została zakończona.
pt_pt: Uma enquete que criaste já acabou.
ru_ru: Созданный вами опрос завершился.
uk_ua: Опитування, яке ви створили, завершено.

source: A poll you have voted in has ended.
ca_es: Ha finalitzat una enquesta en què heu votat.
cs_cz: Anketa, ve které jste hlasovali, skončila.
de_de: Eine Umfrage in der Sie teilgenommen haben wurde beendet.
eo_uy: Balotenketo, pri kiu vi voĉdonis, finiĝis.
es_es: Una encuesta en la que has votado ha finalizado.
eu_es: Boza eman zenuen bozketa bat amaitu da.
fa_ir: یک نظرسنجی که شما در آن رأی داده‌اید پایان یافته است.
fi_fi: Äänestys, johon olet osallistunut, on päättynyt.
fr_fr: Un sondage auquel vous avez répondu est maintenant terminé.
gl_es: Finalizou unha enquisa na que votaches.
it_it: Un sondaggio in cui hai votato è terminato.
ja_jp: 投票したアンケートが終了しました。
kab: Ifukk usisten ideg tettekkaḍ.
lt_lt: Baigėsi apklausa, kurioje balsavote.
nl_nl: Een peiling waarin je hebt gestemd is geëindigd.
pl_pl: Zakończyła się ankieta, w której został oddany twój głos.
pt_pt: Uma enquete que votaste já acabou.
ru_ru: Опрос, в котором вы проголосовали, завершен.
uk_ua: Опитування, в якому ви проголосували, закінчилося

source: {account} edited a post.
ca_es: {account} ha editat una publicació.
eo_uy: {account} redaktis afiŝon.
eu_es: {account}(e)k bidalketa bat editatu du.
fi_fi: {account} muokkasi julkaisua.
fr_fr: {account} a édité un message.
gl_es: {account} editou unha publicación.
it_it: {account} ha modificato un post.
ja_jp: {account} が投稿を編集しました。
pl_pl: Wpis wyedytowany przez {account}.
ru_ru: {account} отредактировал(а) пост.
uk_ua: {account} відредагував допис.

source: A post you interacted with has been edited.
ca_es: Una publicació amb què heu interactuat ha estat editada.
cs_cz: Příspěvek, na který jste reagovali, byl upraven.
de_de: Ein Post, mit dem Sie interagiert haben, wurde bearbeitet.
eo_uy: Afiŝo, kun kiu vi interagis, estis redaktita.
es_es: Una publicación con la que interactuaste ha sido editada.
eu_es: Interaktuatu zenuen bidalketa bat editatu dute.
fa_ir: یک فرسته که شما با آن تعامل داشته‌اید تغییر یافته است.
fi_fi: Julkaisua, jonka kanssa olet ollut vuorovaikutuksessa, on päivitetty.
fr_fr: Un message auquel vous avez réagi a été modifié.
gl_es: Editouse unha publicación coa que interactuaches.
it_it: Un post con cui hai interagito è stato modificato.
ja_jp: あなたが交流した投稿が編集されました。
kab: Tasuffeɣt iɣef twennteḍ tettwaẓreg.
lt_lt: Įrašas, su kuriuo bendravote, buvo redaguotas.
pl_pl: Wpis został wyedytowany już po twojej interakcji z nim.
pt_pt: Uma publicação que interagiste foi editada.
ru_ru: Пост, с которым вы ранее взаимодействовали, был отредактирован.
uk_ua: Допис, з яким ви взаємодіяли, був відредагований.
