Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Likes
ca_es: "M'agrada"
cs_cz: Líbí se mi
de_de: Gefällt mir
eo_uy: Stemuloj
es_es: Me gustan
eu_es: Gogokoak
fa_ir: برگزیده‌ها
fi_fi: Tykkäykset
fr_fr: Favoris
gl_es: Favorecementos
it_it: Mi piace
ja_jp: いいね！
kab: Iεǧeb-as
lt_lt: Patiktukų
pl_pl: Polubienia
pt_pt: Gostos
ru_ru: Отметки "нравится"
uk_ua: Вподобане

source: Followed Hashtags
ca_es: Etiquetes seguides
cs_cz: Sledované hashtagy
de_de: Gefolgte Hashtags
eo_uy: Sekvataj kradvortoj
es_es: Etiquetas seguidas
eu_es: Jarraitutako traolak
fa_ir: برچسب‌های پی‌گرفته‌شده
fi_fi: Seurattavat aihetunnisteet
fr_fr: Hashtags suivis
gl_es: Cancelos seguidos
it_it: Hashtag seguiti
ja_jp: フォロー中のハッシュタグ
kab: Ihacṭagen yettwaḍfaren
lt_lt: Sekami saitažodžiai
nl_nl: Gevolgde Hashtags
pl_pl: Obserwowane hashtagi
pt_pt: Hashtags seguidas
ru_ru: Хэштеги (подписки)
uk_ua: Відстежувані хештеґи

source: Filters
ca_es: Filtres
cs_cz: Filtry
de_de: Filter
eo_uy: Filtriloj
es_es: Filtros
eu_es: Iragazkiak
fa_ir: پالایه‌ها
fi_fi: Suodattimet
fr_fr: Filtres
gl_es: Filtros
it_it: FIltri
ja_jp: フィルター
kab: Imzizdigen
lt_lt: Filtrai
pl_pl: Filtry
pt_pt: Filtros
ru_ru: Фильтры
uk_ua: Фільтри

source: Muted users
ca_es: Usuaris silenciats
cs_cz: Ztlumení uživatelé
de_de: Stumm geschaltete Nutzer
eo_uy: Silentigitaj uzantoj
es_es: Usuarios silenciados
eu_es: Mutututako erabiltzaileak
fa_ir: کاربران خموشیده‌شده
fi_fi: Mykistetyt käyttäjät
fr_fr: Comptes masqués
gl_es: Usuarias acaladas
it_it: Utenti silenziati
ja_jp: ミュートしたユーザー
kab: Iseqdacen yettwasgugmen
lt_lt: Nutildyti naudotojai
nl_nl: Gedempte gebruikers
pl_pl: Wyciszeni użytkownicy
pt_pt: Utilizadores silenciados
ru_ru: Игнорируемые пользователи
uk_ua: Заглушені користувачі

source: Muted users…
ca_es: Usuaris silenciats…
cs_cz: Ztlumeni uživatelé…
de_de: Stumm geschaltete Nutzer…
eo_uy: Silentigitaj uzantoj…
es_es: Usuarios silenciados…
eu_es: Mutututakoak…
fa_ir: کاربران خموشیده‌شده…
fi_fi: Mykistetyt käyttäjät…
fr_fr: Comptes masqués…
gl_es: Usuarias acaladas…
it_it: Utenti silenziati…
ja_jp: ミュートしたユーザー…
kab: Iseqdacen yettwasgugmen…
lt_lt: Nutildyti naudotojai…
nl_nl: Gedempte gebruikers…
pl_pl: Wyciszeni użytkownicy…
pt_pt: Utilizadores silenciados…
ru_ru: Игнорируемые пользователи…
uk_ua: Заглушені користувачі…

source: Blocked users
ca_es: Usuaris blocats
cs_cz: Blokovaní uživatelé
de_de: Blockierte Nutzer
eo_uy: Blokitaj uzantoj
es_es: Usuarios bloqueados
eu_es: Blokeatutako erabiltzaileak
fa_ir: کاربران مسدودشده
fi_fi: Estetyt käyttäjät
fr_fr: Compte bloqués
gl_es: Usuarias bloqueadas
it_it: Utenti bloccati
ja_jp: ブロックしたユーザー
kab: Imiḍanen yettusḥebsen
lt_lt: Užblokuoti naudotojai
nl_nl: Geblokkeerde gebruikers
pl_pl: Zablokowani
pt_pt: Utilizadores bloqueados
ru_ru: Заблокированные пользователи
uk_ua: Заблоковані користувачі

source: Blocked users…
ca_es: Usuaris blocats…
cs_cz: Blokovaní uživatelé…
de_de: Blockierte Nutzer…
eo_uy: Blokitaj uzantoj…
es_es: Usuarios bloqueados…
eu_es: Blokeatutakoak…
fa_ir: کاربران مسدودشده…
fi_fi: Estetyt käyttäjät…
fr_fr: Comptes bloqués…
gl_es: Usuarias bloqueadas…
it_it: Utenti bloccati…
ja_jp: ブロックしたユーザー…
kab: Imiḍanen yettusḥebsen…
lt_lt: Užblokuoti naudotojai…
nl_nl: Geblokkeerde gebruikers…
pl_pl: Zablokowani…
pt_pt: Utilizadores bloqueados…
ru_ru: Заблокированные пользователи…
uk_ua: Заблоковані користувачі…

source: Accounts…
ca_es: Comptes…
cs_cz: Účty…
de_de: Konten…
eo_uy: Kontoj…
es_es: Cuentas…
eu_es: Kontuak…
fa_ir: حساب‌ها…
fi_fi: Tilit…
fr_fr: Comptes…
gl_es: Contas…
it_it: Account…
ja_jp: アカウント…
kab: Imiḍanen…
lt_lt: Paskyros…
pl_pl: Konta…
pt_pt: Contas…
ru_ru: Учётные записи…
uk_ua: Облікові записи…

source: Log in
ca_es: Inicieu la sessió
cs_cz: Přihlásit se
de_de: Einloggen
eo_uy: Ensaluti
es_es: Inicia sesión
eu_es: Hasi saioa
fa_ir: ورود
fi_fi: Kirjaudu sisään
fr_fr: Connexion
gl_es: Acceder
it_it: Accedi
ja_jp: ログイン
kab: Qqen
lt_lt: Prisijungti
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Iniciar sessão
ru_ru: Войти
uk_ua: Увійти

source: Trending
ca_es: Tendències
cs_cz: Trendy
de_de: Angesagt
eo_uy: Populara
es_es: Tendencias
eu_es: Joerak
fa_ir: داغ
fi_fi: Suositut
fr_fr: Tendances
gl_es: En voga
it_it: In tendenza
ja_jp: トレンド
kab: Mucaεen
lt_lt: Tendencinga
nl_nl: Populair
pl_pl: Popularne
pt_pt: Tendência
ru_ru: В тренде
uk_ua: Популярне

source: Federated
ca_es: Federada
cs_cz: Federovaná
de_de: Föderiert
eo_uy: Fratara
es_es: Federados
eu_es: Federatua
fa_ir: خودگردان
fi_fi: Federoitu
fr_fr: Fédéré
gl_es: Federada
it_it: Federata
ja_jp: 連合
kab: Asedduklan
lt_lt: Federacinis
nl_nl: Gefedereerd
pl_pl: Globalne (sfederowane)
pt_pt: Federado
ru_ru: Федеративная
uk_ua: Федеративна

source: Shortcuts / Columns…
ca_es: Dreceres / Columnes…
cs_cz: Zkratky / Sloupce…
de_de: Verknüpfungen / Spalten…
eo_uy: Ŝparvojoj / Kolumnoj…
es_es: Atajos / Columnas…
eu_es: Lasterbideak / Zutabeak…
fa_ir: میانبرها / ستون‌ها…
fi_fi: Pikavalinnat / Sarakkeet…
fr_fr: Raccourcis / Colonnes…
gl_es: Atallos / Columnas…
it_it: Scorciatoie / Colonne…
ja_jp: ショートカット/列…
kab: Inegzumen / Ijga…
lt_lt: Trumposios nuorodos / stulpeliai…
nl_nl: Snelkoppelingen / Kolommen…
pl_pl: Skróty / Kolumny…
pt_pt: Atalhos / Colunas…
ru_ru: Ярлыки / Столбцы…
uk_ua: Ярлики / Стовпці…

source: Settings…
ca_es: Configuració…
cs_cz: Nastavení…
de_de: Einstellungen…
eo_uy: Agordoj…
es_es: Configuración…
eu_es: Ezarpenak…
fa_ir: تنظیمات…
fi_fi: Asetukset…
fr_fr: Préférences…
gl_es: Axustes…
it_it: Impostazioni…
ja_jp: 設定…
kab: Iɣewwaṛen…
lt_lt: Nustatymai…
nl_nl: Instellingen…
pl_pl: Ustawienia…
pt_pt: Definições…
ru_ru: Параметры…
uk_ua: Налаштування…

source: Lists
ca_es: Llistes
cs_cz: Seznam
de_de: Listen
eo_uy: Listoj
es_es: Listas
eu_es: Zerrendak
fa_ir: سیاهه‌ها
fi_fi: Listat
fr_fr: Listes
gl_es: Listas
it_it: Liste
ja_jp: リスト
kab: Tibdarin
lt_lt: Sąrašai
nl_nl: Lijsten
pl_pl: Listy
pt_pt: Listas
ru_ru: Списки
uk_ua: Списки

source: All Lists
ca_es: Totes les llistes
cs_cz: Všechny seznamy
de_de: Alle Listen
eo_uy: Ĉiuj listoj
es_es: Todas las listas
eu_es: Zerrenda guztiak
fa_ir: همهٔ سیاهه‌ها
fi_fi: Kaikki listat
fr_fr: Toutes les listes
gl_es: Todas as Listas
it_it: Tutte le liste
ja_jp: すべてのリスト
kab: Akk tibdarin
lt_lt: Visi sąrašai
nl_nl: Alle lijsten
pl_pl: Wszystkie listy
pt_pt: Todas as listas
ru_ru: Все списки
uk_ua: Всі списки

source: Notification
ca_es: Notificació
cs_cz: Oznámení
de_de: Benachrichtigung
eo_uy: Sciigo
es_es: Notificación
eu_es: Jakinarazpenak
fa_ir: آگاهی
fi_fi: Ilmoitus
gl_es: Notificación
it_it: Notifica
ja_jp: 通知
kab: Ulɣu
lt_lt: Pranešimas
nl_nl: Melding
pl_pl: Powiadomienie
pt_pt: Notificação
ru_ru: Уведомление
uk_ua: Сповіщення

source: This notification is from your other account.
ca_es: Aquesta notificació és d'un altre compte vostre.
cs_cz: Toto oznámení pochází z vašeho dalšího účtu.
de_de: Diese Benachrichtigung stammt von Ihrem anderen Konto.
eo_uy: Ĉi tiu sciigo estas de via alia konto.
es_es: Esta notificación proviene de tu otra cuenta.
eu_es: Jakinarazpena zure beste kontuarena da.
fa_ir: این آگاهی از حساب دیگر شماست.
fi_fi: Tämä ilmoitus on toiselta tililtäsi.
fr_fr: Cette notification provient de votre autre compte.
gl_es: Esta notificación procede de outra conta.
it_it: Questa notifica viene da un altro account.
ja_jp: この通知はあなたの他のアカウントからです。
kab: Talɣut-a seg umiḍan-ik niḍen.
lt_lt: Šis pranešimas yra iš kitos tavo paskyros.
nl_nl: Deze melding komt van je andere account.
pl_pl: To powiadomienie pochodzi z twojego innego konta.
pt_pt: Esta notificação é da sua outra conta.
ru_ru: Это уведомление от вашей другой учетной записи.
uk_ua: Це сповіщення з вашого іншого облікового запису.

source: View all notifications
ca_es: Mostra totes les notificacions
cs_cz: Zobrazit všechna oznámení
de_de: Alle Benachrichtigungen anzeigen
eo_uy: Vidi ĉiujn sciigojn
es_es: Ver todas las notificaciones
eu_es: Ikusi jakinarazpen guztiak
fa_ir: نمایش همهٔ آگاهی‌ها
fi_fi: Näytä kaikki ilmoitukset
fr_fr: Voir toutes les notifications
gl_es: Ver todas as notificacións
it_it: Visualizza tutte le notifiche
ja_jp: すべての通知を表示
kab: Wali akk ulɣuten
lt_lt: Peržiūrėti visus pranešimus
nl_nl: Toon alle meldingen
pl_pl: Wyświetl wszystkie powiadomienia
pt_pt: Ver todas as notificações
ru_ru: Просмотреть все уведомления
uk_ua: Переглянути всі сповіщення

source: {account} reacted to your post with {emojiObject}
ca_es: {account} ha reaccionat a la vostra publicació amb {emojiObject}
cs_cz: {account} reagoval na váš příspěvek s {emojiObject}
de_de: {account} hat auf Ihren Beitrag mit {emojiObject} reagiert
eo_uy: {account} reagis al via afiŝo kun {emojiObject}
es_es: {account} reaccionó a tu publicación con {emojiObject}
eu_es: {account}(e)k zure bidalketari {emojiObject}rekin erantzun dio
fa_ir: {account} روی فرستهٔ شما با {emojiObject} بازخورد داد
fi_fi: {account} reagoi julkaisuusi emojilla {emojiObject}
fr_fr: {account} a réagi à votre message avec {emojiObject}
gl_es: {account} reaccionou á túa publicación con {emojiObject}
it_it: {account} ha reagito al tuo post con {emojiObject}
ja_jp: {account} があなたの投稿に {emojiObject} でリアクションしました
kab: {account} yerra-d ɣef tsuffeɣt-ik s {emojiObject}
lt_lt: {account} sureagavo į tavo įrašą su {emojiObject}
pl_pl: {account} reaguje na twój wpis {emojiObject}
pt_pt: {account} reagiu a sua publicação com {emojiObject}
ru_ru: {account} отреагировал(а) на ваш пост при помощи {emojiObject}
uk_ua: {account} відреагував {emojiObject} на ваш допис

source: {account} published a post.
ca_es: {account} ha compartit una publicació.
cs_cz: {account} publikoval příspěvek.
de_de: {account} hat einen Post veröffentlicht.
eo_uy: {account} publikigis afiŝon.
es_es: {account} ha hecho una publicación.
eu_es: {account}(e)k bidalketa bat argitaratu du
fa_ir: {account} یک فرسته منتشر کرد.
fi_fi: {account} julkaisi.
fr_fr: {account} a publié un message.
gl_es: {account} enviou unha publicación.
it_it: {account} ha pubblicato un post.
ja_jp: {account} が投稿を公開しました。
kab: Y·Tesuffeɣ-d {account} tasuffeɣt.
lt_lt: {account} paskelbė įrašą.
nl_nl: {account} heeft een bericht gepubliceerd.
pl_pl: {account} publikuje wpis.
pt_pt: {account} fez uma publicação.
ru_ru: {account} опубликовал(а) пост.
uk_ua: {account} опублікував допис

source: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} boosted your reply.} other {{account} boosted your post.}}} other {{account} boosted {postsCount} of your posts.}}} other {{postType, select, reply {<0><1>{0}</1> people</0> boosted your reply.} other {<2><3>{1}</3> people</2> boosted your post.}}}}
ca_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} ha impulsat la teva resposta.} other {{account} ha impulsat la teva publicació.}}} other {{account} ha impulsat {postsCount} de les teves publicacions.}}} other {{postType, select, reply {<0><1>{0}</1> persones</0> han impulsat la teva resposta.} other {<2><3>{1}</3> persones</2> han impulsat la teva publicació.}}}}
de_de: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} hat deine Antwort geteilt.} other {{account} hat deinen Beitrag geteilt.}}} other {{account} hat {postsCount} Beiträge von dir geteilt.}}} other {{postType, select, reply {<0><1>{0}</1> Leute</0> haben deine Antwort geteilt.} other {<2><3>{1}</3> Leute</2> haben deinen Beitrag geteilt.}}}}
eo_uy: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} diskonigis vian respondon.} other {{account} diskonigis vian afiŝon.}}} other {{account} diskonigis {postsCount} de viaj afiŝoj.}}} other {{postType, select, reply {<0><1>{0}</1> homoj</0> diskonigis vian respondon.} other {<2><3>{1}</3> homoj</2> diskonigis vian afiŝon.}}}}
es_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} impulsó tu respuesta.} other {{account} impulsó tu publicación.}}} other {{account} impulsó {postsCount} de tus publicaciones.}}} other {{postType, select, reply {<0><1>{0}</1> personas</0> impulsaron tu respuesta.} other {<2><3>{1}</3> persona</2> impulsaron tu publicación.}}}}
eu_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account}(e)k zure erantzuna bultzatu du.} other {{account}(e)k zure bidalketa bultzatu du.}}} other {{account}(e)k zure {postsCount} bidalketa bultzatu ditu.}}} other {{postType, select, reply {<0><1>{0}</1> pertsonak</0> zure erantzuna bultzatu dute.} other {<2><3>{1}</3> pertsonak</2> zure bidalketa bultzatu dute.}}}}
fi_fi: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} tehosti vastaustasi.} other {{account} tehosti julkaisuasi.}}} other {{account} tehosti {postsCount} julkaisuasi.}}} other {{postType, select, reply {<0><1>{0}</1> käyttäjää</0> tehosti vastaustasi.} other {<2><3>{1}</3> käyttäjää</2> tehosti julkaisuasi.}}}}
fr_fr: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} a partagé votre réponse.} other {{account} a partagé votre message.}}} other {{account} a partagé {postsCount} de vos messages.}}} other {{postType, select, reply {<0><1>{0}</1> personnes </0> ont partagé votre réponse.} other {<2><3>{1}</3> personnes</2> ont partagé votre message.}}}}
gl_es: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} promoveu a túa resposta.} other {{account} promoveu a túa publicación.}}} other {{account} promoveu {postsCount} das túas publicacións.}}} other {{postType, select, reply {<0><1>{0}</1> persoas</0> promoveron a túa resposta.} other {<2><3>{1}</3> persoas</2> promoveron a túa publicación.}}}}
it_it: {count, plural,=1 {{postsCount, plural,=1 {{postType, select, reply {{account} ha rebloggato la tua risposta.} other {{account} ha rebloggato il tuo post.}}} other {{account} ha rebloggato {postsCount} dei tuoi post.}}}other {{postType, select, reply {<0><1>{0}</1> persone</0> hanno rebloggato la tua risposta.}other {<2><3>{1}</3> persone</2> hanno rebloggato il tuo post.}}}}
ja_jp: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} が返信をブーストしました。} other {{account} が投稿をブーストしました。}}} other {{account} が {postsCount}件ブーストしました。}}} other {{postType, select, reply {<0><1>{0}</1>人が</0> 返信をブーストしました。} other {<2><3>{1}</3> 人が</2> 投稿をブーストしました。}}}}
kab: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} yesnerna tiririt-ik·im.} other {{account} yesnerna tasuffeɣt-ik·im.}}} other {{account} yesnerna {postsCount} n tsuffaɣ-ik.}}} other {{postType, select, reply {<0><1>{0}</1> imdanen</0> snernan tiririt-ik·im.} other {<2><3>{1}</3> imdanen</2> zuzren tasuffeɣt-ik·im.}}}}
nl_nl: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} heeft je antwoord gedeeld.} other {{account} heeft je bericht gedeeld.}}} other {{account} heeft {postsCount} van je berichten gedeeld.}}} other {{postType, select, reply {<0><1>{0}</1> mensen</0> hebben je antwoord gedeeld.} other {<2><3>{1}</3> mensen</2> hebben je berichten gedeeld.}}}}
pl_pl: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} podbija twoją odpowiedź.} other {{account} podbija twój wpis.}}} few {{postType, select, reply {{account} podbija {postsCount} twoje odpowiedzi.} other {{account} podbija {postsCount} twoje wpisy.}}} other {{postType, select, reply {{account} podbija {postsCount} twoich odpowiedzi.} other {{account} podbija {postsCount} twoich wpisów.}}}}} few {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> osoby</0> podbijają twoją odpowiedź.} other {<0><1>{0}</1> osoby</0> podbijają twój wpis.}}} few {{postType, select, reply {<0><1>{0}</1> osoby</0> podbijają {postsCount} twoje odpowiedzi.} other {<0><1>{0}</1> osoby</0> podbijają {postsCount} twoje wpisy.}}} other {{postType, select, reply {<0><1>{0}</1> osoby</0> podbijają {postsCount} twoich odpowiedzi.} other {<0><1>{0}</1> osoby</0> podbijają {postsCount} twoich wpisów.}}}}} other {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> osób</0> podbija twoją odpowiedź.} other {<0><1>{0}</1> osób</0> podbija twój wpis.}}} few {{postType, select, reply {<0><1>{0}</1> osób</0> podbija {postsCount} twoje odpowiedzi.} other {<0><1>{0}</1> osób</0> podbija {postsCount} twoje wpisy.}}} other {{postType, select, reply {<0><1>{0}</1> osób</0> podbija {postsCount} twoich odpowiedzi.} other {<0><1>{0}</1> osób</0> podbija {postsCount} twoich wpisów.}}}}}}
pt_pt: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} impulsionou a sua resposta.} other {{account} impulsionou a sua postagem.}}} other {{account} impulsionou {postsCount} das suas postagens.}}} other {{postType, select, reply {<0><1>{0}</1> pessoa(s)</0> impulsionou a sua resposta.} other {<2><3>{1}</3> pessoa(s)</2> impulsionou a sua postagem.}}}}
ru_ru: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} продвинул(а) ваш ответ.} other {{account} продвинул(а) ваш пост.}}} other {{account} продвинул(а) {postsCount} ваших пост(а/ов).}}} other {{postType, select, reply {<0><1>{0}</1> человек</0> продвинули ваш ответ.} other {<2><3>{1}</3> человек</2> продвинули ваш пост.}}}}
uk_ua: {count, plural, =1 {{postsCount, plural, =1 {{postType, select, reply {{account} пошири(в/ла) вашу відповідь.} other {{account} пошири(в/ла) ваш допис.}}} few {{postType, select, reply {{account} пошири(в/ла) {postsCount} ваші відповіді.} other {{account} пошири(в/ла) {postsCount} ваші дописи.}}} other {{postType, select, reply {{account} пошири(в/ла) {postsCount} ваших відповідей.} other {{account} пошири(в/ла) {postsCount} ваших дописів.}}}}} few {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> користувачі</0> поширили вашу відповідь.} other {<0><1>{0}</1> користувачі</0> поширили ваш допис.}}} few {{postType, select, reply {<0><1>{0}</1> користувачі</0> поширили {postsCount} ваші відповіді.} other {<0><1>{0}</1> користувачі</0> поширили {postsCount} ваші дописи.}}} other {{postType, select, reply {<0><1>{0}</1> користувачі</0> поширили {postsCount} ваших відповідей.} other {<0><1>{0}</1> користувачі</0> поширили {postsCount} ваших дописів.}}}}} other {{postsCount, plural, =1 {{postType, select, reply {<0><1>{0}</1> користувачів</0> поширили вашу відповідь.} other {<0><1>{0}</1> користувачів</0> поширили ваш допис.}}} few {{postType, select, reply {<0><1>{0}</1> користувачів</0> поширили {postsCount} ваші відповіді.} other {<0><1>{0}</1> користувачів</0> поширили {postsCount} ваші дописи.}}} other {{postType, select, reply {<0><1>{0}</1> користувачів</0> поширили {postsCount} ваших відповідей.} other {<0><1>{0}</1> користувачів</0> поширили {postsCount} ваших дописів.}}}}}}

source: {count, plural, =1 {{account} followed you.} other {<0><1>{0}</1> people</0> followed you.}}
ca_es: {count, plural, one {}=1 {{account} et segueix.} other {<0><1>{0}</1> persones</0> et segueixen.}}
cs_cz: {count, plural, =1 {{account} vás začal sledovat.} few {<0><1>{0}</1> lidé</0> vás začali sledovat.} other {<0><1>{0}</1> lidí</0> vás začalo sledovat.}}
de_de: {count, plural, =1 {{account} folgt dir jetzt.} other {<0><1>{0}</1> Leute</0> folgen dir jetzt.}}
eo_uy: {count, plural, =1 {{account} sekvis vin.} other {<0><1>{0}</1> homoj</0> sekvis vin.}}
es_es: {count, plural, =1 {{account} te comenzó a seguir.} other {<0><1>{0}</1> personas</0> te comenzaron a seguir.}}
eu_es: {count, plural, one {}=1 {{account}(e)k jarraitu dizu.} other {<0><1>{0}</1> pertsonak</0> jarraitu dizute.}}
fi_fi: {count, plural, one {}=1 {{account} seurasi sinua.} other {<0><1>{0}</1> käyttäjää</0> seurasi sinua.}}
fr_fr: {count, plural, one {}=1 {{account} vous a suivi.} other {<0><1>{0}</1> personnes</0> vous ont suivi.}}
gl_es: {count, plural, one {}=1 {{account} seguiute.} other {<0><1>{0}</1> persoas</0> seguíronte.}}
it_it: {count, plural, =1 {{account} ti ha iniziato a seguire.} other {<0><1>{0}</1> persone</0> ti hanno iniziato a seguire.}}
ja_jp: {count, plural, =1 {{account} があなたをフォローしました。} other {<0><1>{0}</1> 人</0>があなたをフォローしました。}}
kab: {count, plural, one {}=1 {{account} yeṭṭafar-ik.} other {<0><1>{0}</1> imdanen</0> ṭṭafaren-k.}}
lt_lt: {count, plural, one {<0><1>{0}</1> žmogus seka jus.} few {<0><1>{0}</1> žmonės</0> seka jus.} many {<0><1>{0}</1> žmones</0> seka jus.}=1 {{account}} other {<0><1>{0}</1> žmonių</0> seka jus.}}
pl_pl: {count, plural, =1 {{account} obserwuje cię.} few {<0><1>{0}</1> osoby</0> obserwują cię.} other {<0><1>{0}</1> osób</0> obserwuje cię.}}
pt_pt: {count, plural, =1 {{account} seguiu você.} other {<0><1>{0}</1> pessoa(s)</0> seguiu você.}}
ru_ru: {count, plural, =1 {{account} подписал(ся/ась) на вас.} other {<0><1>{0}</1> человек(а)</0> подписалось на вас.}}
uk_ua: {count, plural, =1 {{account} підписа(вся/лась) на вас.} few {<0><1>{0}</1> користувачі</0> підписалися на вас.} other {<0><1>{0}</1> користувачів</0> підписалися на вас.}}

source: {account} requested to follow you.
ca_es: {account} ha enviat una sol·licitud de seguiment.
cs_cz: {account} vás požádal o sledování.
de_de: {account} hat darum gebeten, Ihnen zu folgen.
eo_uy: {account} petis sekvi vin.
es_es: {account} ha solicitado seguirte.
eu_es: {account}(e)k jarraitzeko eskaera egin dizu.
fa_ir: {account} درخواست کرد شما را پی‌گیری کند.
fi_fi: {account} pyysi saada seurata sinua.
fr_fr: {account} a demandé à vous suivre.
gl_es: {account} solicitou seguirte.
it_it: {account} ha richiesto di seguirti.
ja_jp: {account} からフォローリクエストがきています
kab: {account} yessuter ad k-yeḍfer.
lt_lt: {account} paprašė tave sekti.
nl_nl: {account} heeft verzocht je te volgen.
pl_pl: {account} chce cię obserwować.
pt_pt: {account} pediu para seguir-te.
ru_ru: {account} запросил(а) разрешение на подписку.
uk_ua: {account} подав запит на підписку.
