Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Failed to log in. Please try again or try another instance.
ca_es: No s'ha pogut iniciar la sessió. Torneu-ho a provar o canvieu d'instància.
eo_uy: Malsukcesis ensaluti. Bonvolu provi denove aŭ provi alian nodon.
es_es: Error al iniciar sesión. Por favor, inténtalo de nuevo o usa otra instancia.
eu_es: Ezin da saioa hasi. Saiatu berriro edo saiatu beste instantzia batean.
fr_fr: Connexion échouée. Essayez à nouveau, ou avec une autre instance.
kab: Ur yessaweḍ ara ad yekcem. Ttxil-k·m, ɛreḍ tikkelt nniḍen neɣ ɛreḍ aqeddac nniḍen.
lt_lt: Nepavyko prisijungti. Bandyk dar kartą arba išbandyk kitą serverį.
nl_nl: Inloggen mislukt. Probeer het opnieuw of probeer een andere instantie.
ru_ru: Не удалось войти. Пожалуйста, попробуйте еще раз или попробуйте другой инстанс.

source: Synced to your instance server's settings. <0>Go to your instance ({instance}) for more settings.</0>
ca_es: Sincronitzat amb la configuració de la instància del servidor. <0>Aneu a la vostra instància ({instance}) per realitzar més canvis en la configuració.</0>
de_de: Mit den Einstellungen deines Instanzservers synchronisiert. <0>Gehe zur Instanz ({instance}) für weitere Einstellungen.</0>
eo_uy: Sinkronigita kun la agordoj de via nodservilo. <0>Iru al via nodo ({instance}) por pliaj agordoj.</0>
es_es: Sincronizado con los ajustes del servidor de tu instancia. <0> Ve a tu instancia ({instance}) para más ajustes.</0>
eu_es: Zure zerbitzariko ezarpenekin sinkronizatu da. <0>Joan zure instantziara ({instance}) ezarpen gehiagorako.</0>
fa_ir: با تنظیمات کارساز نمونهٔ شما همگام‌سازی شد. <0> برای تنظیمات بیشتر به نمونهٔ خود ({instance}) بروید.</0>
fr_fr: Synchronisé avec les paramètres de votre serveur d'instance. <0>Allez à votre instance ({instance}) pour plus de paramètres.</0>
kab: Yemtawa akked yiɣewwaren n uqeddac n tummant-ik. <0>Ddu ɣer tummant-ik ({instance}) i wugar n yiɣewwaren.</0>
lt_lt: Sinchronizuota su serverio nustatymais. <0>Eiti į savo serverį ({instance}), kad sužinoti daugiau nustatymų.</0>
nl_nl: Gesynchroniseerd met de instellingen van je instance server. <0>Ga naar je instance ({instance}) voor meer instellingen.</0>
ru_ru: Синхронизировано с настройками сервера инстанса. <0>Перейдите к инстансу ({instance}) для дополнительных настроек.</0>

source: Note: This feature uses currently-logged-in instance server API.
ca_es: Nota: Aquesta funcionalitat utilitza l'API del servidor on l'usuari ha iniciat la sessió.
de_de: Hinweis: Diese Funktion verwendet die aktuell eingeloggte Instanz-API des Servers.
eo_uy: Noto: Ĉi tiu funkcio uzas la API de la aktuale ligita nodservilo.
es_es: Nota: Esta función utiliza la API del servidor de instancias conectado en ese momento.
eu_es: Oharra: ezaugarri honek saio hasita duzun zerbitzariaren APIa darabil.
fa_ir: نکته: این قابلیت از API کارساز نمونه‌ای که اکنون وارد شده‌اید استفاده میکند.
fr_fr: Note : Cette fonction utilise l'API du serveur d'instance auquel vous êtes actuellement connecté.
kab: Tamawt: Tamahilt-a tesseqdac API n uqeddac n usesteb yellan akka tura.
lt_lt: Pastaba: ši funkcija naudoja šiuo metu prisijungusio serverio API.
nl_nl: Let op: Deze functie maakt gebruik van de API van de instance server waar je momenteel bent ingelogd.
ru_ru: Примечание: Эта функция использует текущий авторизованный API сервера инстанса.

source: This post is from another instance (<0>{instance}</0>). Interactions (reply, boost, etc) are not possible.
ca_es: Aquesta publicació és d'una altra instància (<0>{instance}</0>). Les interaccions (resposta, impuls, etc.) no són possibles.
de_de: Dieser Post stammt von einer anderen Instanz (<0>{instance}</0>). Interaktionen (Antworten, Boost, usw.) sind nicht möglich.
eo_uy: Ĉi tiu afiŝo estas de alia nodo (<0>{instance}</0>). Interagoj (respondi, diskonigi, ktp) ne eblas.
es_es: Esta publicación es de otra instancia (<0>{instance}</0>). Las interacciones (responder, impulsar, etc.) no son posibles.
eu_es: Bidalketa hau beste instantzia batekoa da (<0>{instance}</0>). Interakzioak (erantzunak, bultzadak, etab.) ez dira posible.
fr_fr: Ce message provient d’une autre instance (<0>{instance}</0>). Les interactions telles que les réponses et les partages ne sont pas possibles.
kab: Tasuffeɣt-a seg tummant niḍen (<0>{instance}</0>). Amyigew (tiririt, azuzer, rtg) ur ddint ara.
lt_lt: Šis įrašas yra iš kito serverio (<0>{instance}</0>). Sąveikos (atsakyti, pasidalinti ir t. t.) negalimos.
nl_nl: Dit bericht komt uit een andere instantie (<0>{instance}</0>). Interacties (antwoorden, boosten, etc.) zijn niet mogelijk.
ru_ru: Это сообщение с другого инстанса (<0>{instance}</0>). Взаимодействия (ответ, продвижение и т. д.) невозможны.

source: Switch to my instance to enable interactions
ca_es: Canvia a la meva instància per permetre interaccions
de_de: Zu meiner Instanz wechseln, um Interaktionen zu ermöglichen
eo_uy: Iri al mia nodo por ŝalti interagojn
es_es: Cambiar a mi instancia para activar interacciones
eu_es: Aldatu nire instantziara interakzioak gaitzeko
fr_fr: Basculer vers mon instance pour activer les interactions
kab: Uɣal ɣer tummant-iw i urmad n umyigew
lt_lt: Perjungti į mano serverį, kad būtų įjungtos sąveikos
nl_nl: Overschakelen naar mijn instantie om interacties in te schakelen
ru_ru: Переключиться на мой инстанс для включения взаимодействий

source: Switch to post's instance ({0})
ca_es: Canvia a la instància de la publicació ({0})
eo_uy: Iri al nodo de la afiŝo ({0})
es_es: Cambiar a la instancia de la publicación ({0})
eu_es: Aldatu bidalketaren instantziara ({0})
fr_fr: Basculer vers l'instance de la publication ({0})
lt_lt: Perjungti į įrašo serverį ({0})
ru_ru: Переключиться на инстанс поста ({0})

source: Switch to post's instance
ca_es: Canvia a la instància de la publicació
de_de: Zur Instanz des Posts wechseln
eo_uy: Iri al la nodo de la afiŝo
es_es: Cambiar a la instancia de la publicación
eu_es: Aldatu bidalketaren instantziara
fa_ir: تعویض به نمونهٔ فرسته
fr_fr: Basculer vers l'instance du message
kab: Uɣal ɣer tummant n tsuffeɣt
lt_lt: Perjungti į įrašo serverį
nl_nl: Overschakelen naar instantie van bericht
ru_ru: Переключиться на инстанс поста

source: <0>Enter</0> or <1>o</1>
ca_es: <0>Enter</0> o bé <1>o</1>
de_de: <0>Eingabe</0> oder <1>o</1>
eo_uy: <0>Enen-klavo</0> aŭ <1>o</1>
es_es: <0>Intro</0> u <1>o</1>
fa_ir: <0>ورود</0> یا <1>خ</1>
fr_fr: <0>Entrée</0> ou <1>o</1>
kab: <0>Sekcem</0> neɣ <1>o</1>
lt_lt: <0>Įvesti (Enter)</0> arba <1>o</1>
nl_nl: <0>Enter</0> of <1>o</1>
ru_ru: <0>Enter</0> или <1>o</1>

source: Private note about <0>@{0}</0>
de_de: Private Notiz über <0>@{0}</0>
eo_uy: Personaj notoj pri <0>@{0}</0>
es_es: Nota privada acerca de <0>@{0}</0>
kab: Tazmilt tusligt ɣef <0>@{0}</0>

source: Private note
de_de: Private Notiz
eo_uy: Privata noto
es_es: Nota privada
kab: Tazmilt tusligt

source: Edit private note
de_de: Private Notiz bearbeiten
eo_uy: Redakti privatan noton
es_es: Editar nota privada
kab: Ẓreg tazmilt tusligt

source: Add private note
de_de: Private Notiz hinzufügen
eo_uy: Aldoni privatan noton
es_es: Añadir nota privada
kab: Rnu tazmilt tusligt

source: Content warning or sensitive media
de_de: Inhaltswarnung oder sensible Medien
es_es: Advertencia de contenido o medio sensible
kab: Yir agbur neɣ amidya amḥulfu

source: Unlisted
de_de: Nicht gelistet
es_es: No listado
kab: War abdar

source: Followers only
de_de: Nur für Folgende
es_es: Solo seguidores
kab: Imeḍfaṛen kan

source: Multiple choices
de_de: Mehrfache Auswahl
es_es: Selección múltiple
kab: Aṭas n tferniwin

source: Posts tagged with <0>#{0}</0>
de_de: Beiträge mit dem Hashtag <0>#{0}</0>
es_es: Publicaciones etiquetadas con <0>#{0}</0>
kab: Tisuffaɣ yettwaweccmen <0>#{0}</0>

source: Thread{0}
es_es: Hilo{0}
kab: Asqerdec{0}

source: Showing {selectedFilterCategory, select, all {all posts} original {original posts} replies {replies} boosts {boosts} followedTags {followed tags} groups {groups} filtered {filtered posts}}, {sortBy, select, createdAt {{sortOrder, select, asc {oldest} desc {latest}}} reblogsCount {{sortOrder, select, asc {fewest boosts} desc {most boosts}}} favouritesCount {{sortOrder, select, asc {fewest likes} desc {most likes}}} repliesCount {{sortOrder, select, asc {fewest replies} desc {most replies}}} density {{sortOrder, select, asc {least dense} desc {most dense}}}} first{groupBy, select, account {, grouped by authors} other {}}
de_de: Zeige {selectedFilterCategory, select, all {alle Beiträge} original {Originalbeiträge} replies {Antworten} boosts {geteilte Beiträge} followedTags {beobachtete Hashtags} groups {Gruppen} filtered {herausgefilterte Beiträge}},{sortBy, select, createdAt {{sortOrder, select, asc {älteste Beiträge} desc {neueste Beiträge}}} reblogsCount {{sortOrder, select, asc {am wenigsten geteilte Beiträge} desc {am meisten geteilte Beiträge}}} favouritesCount {{sortOrder, select, asc {wenigste Favoriten} desc {meiste Favoriten}}} repliesCount {{sortOrder, select, asc {wenigste Antworten} desc {meiste Antworten}}} density {{sortOrder, select, asc {am wenigsten dichte Beiträge} desc {dichteste Beiträge}}}} zuerst{groupBy, select, account {, nach Verfassern gruppiert} other {}}
es_es: Mostrando {selectedFilterCategory, select, all {todas las publicaciones} original {publicaciones originales} replies {respuestas} boosts {impulsos} followedTags {etiquetas seguidas} groups {grupos} filtered {publicaciones filtradas}}, {sortBy, select, createdAt {{sortOrder, select, asc {más antiguos} desc {más recientes}}} reblogsCount {{sortOrder, select, asc {menos impulsos} desc {más impulsos}}} favouritesCount {{sortOrder, select, asc {menos likes} desc {más likes}}} repliesCount {{sortOrder, select, asc {menos respuestas} desc {más respuestas}}} density {{sortOrder, select, asc {menos denso} desc {más denso}}}} first{groupBy, select, account {, agrupado por autores} other {}}
kab: Askan n {selectedFilterCategory, select, all {akk tisuffaɣ} original {tisuffaɣ tiɣbula} replies {tiririyin} boosts {izuzar} followedTags {tibzimin yettwaḍefren} groups {igrawzen} filtered {tisuffaɣ yettwaszedgen}}, {sortBy, select, createdAt {{sortOrder, select, asc {tiqburin akk} desc {tingurra akk}}} reblogsCount {{sortOrder, select, asc {drus n yizuzar} desc {aṭas n yizuzar}}} favouritesCount {{sortOrder, select, asc {drus n yismenyaf} desc {aṭas n yismenyaf}}} repliesCount {{sortOrder, select, asc {drus n tririyin} desc {aṭas n tririyin}}} density {{sortOrder, select, asc {adday n tneẓẓit} desc {afellay n tneẓẓit}}}} amezwaru{groupBy, select, account {, ttusgarwen almend n yimeskar} other {}}

source: Failed to update posting privacy
de_de: Aktualisieren der Beitragssichtbarkeit fehlgeschlagen
es_es: Ha ocurrido un error al actualizar la privacidad de la publicación
kab: Ur yessaweḍ ara ad ileqqem tabaḍnit n usuffeɣ

source: Server-side grouped notifications
de_de: Serverseitig gruppierte Benachrichtigungen
es_es: Notificaciones agrupadas del lado del servidor
kab: Ilɣa ttusgarwen deg yidis n uqeddac

source: Alpha-stage feature. Potentially improved grouping window but basic grouping logic.
de_de: Alpha-Funktion. Möglicherweise verbessertes Gruppierungsfenster, aber nur grundlegende Gruppierungslogik.
es_es: Función en fase alfa. Ventana de agrupación potencialmente mejorada, pero con una lógica de agrupación básica.
kab: Tamahilt deg takkayt n Alfa. Asfaylu n usegrew abruyan tettwasnerna d acu tameẓla n usegrew tazadurt.

source: Screenshot of grouped notifications
de_de: Screenshot von gruppierten Benachrichtigungen
es_es: Captura de pantalla de notificaciones agrupadas
kab: Tuṭṭfa n ugdil n yilɣa yettusgerwen

source: Grouped notifications
de_de: Gruppierte Benachrichtigungen
es_es: Notificaciones agrupadas
kab: Ilɣa ttusgarwen

source: Similar notifications are grouped and collapsed to reduce clutter.
de_de: Ähnliche Benachrichtigungen werden gruppiert und für mehr Übersichtlichkeit eingeklappt.
es_es: Las notificaciones similares se agrupan y contraen para reducir el desorden.
kab: Ilɣa uluten ttusgarwen syen ttufenẓen i usenqes seg temterwit.
