Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: No one has posted anything yet.
ca_es: Ningú ha publicat res encara.
de_de: Noch niemand hat etwas gepostet.
eo_uy: Neniu ankoraŭ afiŝis ion.
es_es: Nadie ha publicado nada todavía.
eu_es: Oraindik inork ez du ezer argitaratu.
fa_ir: هنوز کسی چیزی ارسال نکرده است.
fi_fi: Kukaan ei ole vielä julkaissut mitään.
fr_fr: Personne n’a encore rien publié.
gl_es: Ningén publicou nada por agora.
it_it: Nessuno ha ancora pubblicato nulla.
kab: Ulac win i d-isuffɣen kra akka ar tura.
lt_lt: Kol kas niekas nieko nepaskelbė.
nl_nl: Niemand heeft nog iets geplaatst.
pl_pl: Nikt tu jeszcze niczego nie opublikował.
pt_pt: Ninguém publicou nada ainda.
ru_ru: Никто ещё ничего не опубликовал.
uk_ua: Ще ніхто нічого не опублікував.

source: Switch to Federated
ca_es: Canvia a federada
de_de: Zu Föderiert wechseln
eo_uy: Ŝalti al Federacia
es_es: Cambiar a Federado
eu_es: Aldatu federatura
fa_ir: تعویض کردن به نامتمرکز
fi_fi: Vaihda federoituun
fr_fr: Basculer vers le fil fédéré
gl_es: Cambiar á Federada
it_it: Passa a Federata
kab: Bren ɣer tesdduklant
lt_lt: Perjungti į federacinę
nl_nl: Overschakelen naar Federatie
pl_pl: Przełącz na Globalną (sfederowaną)
pt_pt: Alterar para federado
ru_ru: Переключиться на Федеративную
uk_ua: Перемкнути на Федеративну

source: Switch to Local
ca_es: Canvia a local
de_de: Zu Lokal wechseln
eo_uy: Ŝalti al Loka
es_es: Cambiar a Local
eu_es: Aldatu lokalera
fa_ir: تعویض کردن به محلی
fi_fi: Vaihda paikalliseen
fr_fr: Passer au fil local
gl_es: Cambiar á Local
it_it: Passa a Locale
kab: Uɣal ɣer udigan
lt_lt: Perjungti į vietinį
nl_nl: Overschakelen naar Lokaal
pl_pl: Przełącz na Lokalną
pt_pt: Alterar para local
ru_ru: Переключиться на локальную
uk_ua: Перемкнути на Локальну

source: No scheduled posts.
ca_es: No hi ha publicacions programades.
eo_uy: Neniuj planitaj afiŝoj.
es_es: No hay publicaciones programadas.
eu_es: Ez dago programatutako bidalketarik.
fi_fi: Ei ajastettuja julkaisuja.
fr_fr: Aucune publication planifiée.
gl_es: Sen publicacións programadas.
it_it: Nessun post programmato.
lt_lt: Nėra suplanuotų įrašų.
pl_pl: Brak zaplanowanych wpisów.
pt_pt: Nenhuma programação.
ru_ru: Нет отложенных постов
uk_ua: Немає запланованих публікацій.

source: Scheduled <0><1/></0> <2>({0})</2>
ca_es: Programada el <0><1/></0> <2>({0})</2>
eo_uy: Planita <0><1/></0> <2>({0})</2>
es_es: Programada <0><1/></0> <2>({0})</2>
eu_es: Programatuta <0><1/></0> <2>({0})</2>
fi_fi: Ajastettu <0><1/></0> <2>({0})</2>
fr_fr: Planifié <0><1/></0> <2>({0})</2>
gl_es: Programada <0><1/></0> <2>({0})</2>
it_it: Programmato <0><1/></0> <2>({0})</2>
lt_lt: Suplanuota <0><1/></0> <2>({0})</2>
pl_pl: Zaplanowano <0><1/></0> <2>({0})</2>
pt_pt: Programou <0><1/></0> <2>({0})</2>
ru_ru: Запланировано <0><1/></0> <2>({0})</2>
uk_ua: Заплановано <0><1/></0> <2>({0})</2>

source: Scheduled <0><1/></0>
ca_es: Programada <0><1/></0>
eo_uy: Planita <0><1/></0>
es_es: Programada <0><1/></0>
eu_es: Programatuta <0><1/></0>
fi_fi: Ajastettu <0><1/></0>
fr_fr: Planifié <0><1/></0>
gl_es: Programada <0><1/></0>
it_it: Programmato <0><1/></0>
lt_lt: Suplanuota <0><1/></0>
pl_pl: Zaplanowano <0><1/></0>
pt_pt: Programado <0><1/></0>
ru_ru: Запланировано <0><1/></0>
uk_ua: Заплановано <0><1/></0>

source: Scheduled post rescheduled
ca_es: Publicació programada reprogramada
eo_uy: Planita afiŝo replanita
es_es: Publicación programada reprogramada
eu_es: Programatutako bidalketa berriro programatu da
fi_fi: Julkaisu ajastettu uudelleen
fr_fr: Publication planifiée reprogrammée
gl_es: Publicación reprogramada
it_it: Post programmato aggiornato
lt_lt: Suplanuotas įrašas iš naujo
pl_pl: Przełożono zaplanowany wpis
pt_pt: Publicação programada reprogramada
ru_ru: Запланированный пост перепланирован
uk_ua: Запланована публікація змінена

source: Failed to reschedule post
ca_es: No s'ha pogut reprogramar la publicació
eo_uy: Malsukcesis replani afiŝon
es_es: No se pudo reprogramar la publicación
eu_es: Huts egin du bidalketa programatzeak
fi_fi: Julkaisun uudelleenajastus epäonnistui
fr_fr: Impossible de reprogrammer la publication
gl_es: Fallou a reprogramación
it_it: Aggiornamento post programmato fallito
lt_lt: Nepavyko suplanuoti įrašo iš naujo.
pl_pl: Nie udało się zmienić harmonogramu wpisu
pt_pt: Falhou ao reprogramar publicação
ru_ru: Не удалось перенести пост
uk_ua: Не вдалося перепланувати публікацію

source: Reschedule
ca_es: Reprograma
eo_uy: Replani
es_es: Reprogramar
eu_es: Programatu berriro
fi_fi: Ajasta uudelleen
fr_fr: Replanifier
gl_es: Reprogramar
it_it: Riprogramma
lt_lt: Suplanuoti iš naujo
pl_pl: Zaplanuj ponownie
pt_pt: Reprogramar
ru_ru: Перепланировать
uk_ua: Перепланувати

source: Delete scheduled post?
ca_es: Voleu suprimir la publicació programada?
eo_uy: Ĉu forigi planitan afiŝon?
es_es: ¿Deseas eliminar la publicación programada?
eu_es: Ezabatu programatutako bidalketa?
fi_fi: Poistetaanko ajastettu julkaisu?
fr_fr: Supprimer la publication planifiée ?
gl_es: Eliminar publicación programada?
it_it: Eliminare il post programmato?
lt_lt: Ištrinti suplanuotą įrašą?
pl_pl: Skasować zaplanowany wpis?
pt_pt: Eliminar publicação programada?
ru_ru: Удалить запланированный пост?
uk_ua: Видалити заплановану публікацію?

source: Scheduled post deleted
ca_es: S'ha suprimit la publicació programada
eo_uy: Planita afiŝo forigita
es_es: Se ha eliminado la publicación programada
eu_es: Programatutako bidalketa ezabatu da
fi_fi: Ajastettu julkaisu poistettu
fr_fr: Publication planifiée supprimée
gl_es: Eliminouse a programación
it_it: Post programmato eliminato
lt_lt: Suplanuotas įrašas ištrintas
pl_pl: Zaplanowany wpis został skasowany
pt_pt: Publicação programada eliminada
ru_ru: Запланированный пост удален
uk_ua: Запланована публікація видалена

source: Failed to delete scheduled post
ca_es: No s'ha pogut suprimir la publicació programada
eo_uy: Malsukcesis forigi planitan afiŝon
es_es: No se pudo eliminar la publicación programada
eu_es: Huts egin du programatutako bidalketa ezabatzeak
fi_fi: Ajastetun julkaisun poisto epäonnistui
fr_fr: Impossible de supprimer la publication planifiée
gl_es: Fallou a eliminación da programación
it_it: Eliminazione post programmato fallita
lt_lt: Nepavyko ištrinti suplanuoto įrašo.
pl_pl: Nie udało się skasować zaplanowanego wpisu
pt_pt: Falhou ao eliminar publicação programada
ru_ru: Не удалось удалить запланированный пост
uk_ua: Не вдалося видалити заплановану публікацію

source: Search: {q} (Posts)
ca_es: Cerca: {q} (publicacions)
de_de: Suche: {q} (Posts)
eo_uy: Serĉi: {q} (Afiŝoj)
es_es: Buscar: {q} (Publicaciones)
eu_es: Bilatu: {q} (Bidalketak)
fa_ir: جستجو: {q} (فرسته‌ها)
fi_fi: Haku: {q} (julkaisut)
fr_fr: Recherche : {q} (Messages)
gl_es: Buscar: {q} (Publicacións)
it_it: Cerca: {q} (post)
kab: Nadi: {q} (Tisuffaɣ)
lt_lt: Paieška: {q} (įrašai)
nl_nl: Zoek: {q} (Berichten)
pl_pl: Wyszukaj: {q} (wpisy)
pt_pt: Buscar: {q} (Publicações)
ru_ru: Поиск: {q} (Посты)
uk_ua: Пошук: {q} (Дописи)

source: Search: {q} (Accounts)
ca_es: Cerca: {q} (comptes)
de_de: Suche: {q} (Konten)
eo_uy: Serĉi: {q} (Kontoj)
es_es: Buscar: {q} (Cuentas)
eu_es: Bilatu: {q} (Kontuak)
fa_ir: جستجو: {q} (حساب‌های کاربری)
fi_fi: Haku: {q} (tilit)
fr_fr: Recherche : {q} (Comptes)
gl_es: Buscar: {q} (Contas)
it_it: Cerca: {q} (account)
kab: Nadi: {q} (Imiḍanen)
lt_lt: Paieška: {q} (paskyros)
nl_nl: Zoek: {q} (Accounts)
pl_pl: Wyszukaj: {q} (konta)
pt_pt: Buscar: {q} (Contas)
ru_ru: Поиск: {q} (Учетные записи)
uk_ua: Пошук: {q} (Облікові записи)

source: Search: {q} (Hashtags)
ca_es: Cerca: {q} (etiquetes)
de_de: Suche: {q} (Hashtags)
eo_uy: Serĉi: {q} (Kradvortoj)
es_es: Buscar: {q} (Etiquetas)
eu_es: Bilatu: {q} (Traolak)
fa_ir: جستجو: {q} (برچسب‌ها)
fi_fi: Haku: {q} (aihetunnisteet)
fr_fr: Recherche : {q} (Hashtags)
gl_es: Buscar: {q} (Cancelos)
it_it: Cerca: {q} (hashtag)
kab: Nadi: {q} (Ihacṭagen)
lt_lt: Paieška: {q} (saitažodžiai)
nl_nl: Zoek: {q} (Hashtags)
pl_pl: Wyszukaj: {q} (hashtagi)
pt_pt: Buscar: {q} (Hashtags)
ru_ru: Поиск: {q} (Хэштеги)
uk_ua: Пошук: {q} (Хештеґи)

source: Search: {q}
ca_es: Cerca: {q}
de_de: Suche: {q}
eo_uy: Serĉi: {q}
es_es: Buscar: {q}
eu_es: Bilatu: {q}
fa_ir: جستجو: {q}
fi_fi: Haku: {q}
fr_fr: Rechercher : {q}
gl_es: Buscar: {q}
it_it: Cerca: {q}
kab: Nadi: {q}
lt_lt: Paieška: {q}
nl_nl: Zoeken: {q}
pl_pl: Wyszukaj: {q}
pt_pt: Buscar: {q}
ru_ru: Поиск: {q}
uk_ua: Пошук: {q}

source: Hashtags
ca_es: Etiquetes
cs_cz: Hashtagy
eo_uy: Kradvortoj
es_es: Etiquetas
eu_es: Traolak
fa_ir: برچسب‌ها
fi_fi: Aihetunnisteet
gl_es: Cancelos
it_it: Hashtag
kab: Ihacṭagen
lt_lt: Saitažodžiai
pl_pl: Hashtagi
ru_ru: Хэштеги
uk_ua: Хештеґи

source: See more
ca_es: Mostra'n més
de_de: Mehr anzeigen
eo_uy: Vidi pli
es_es: Ver más
eu_es: Ikusi gehiago
fa_ir: بیشتر ببینید
fi_fi: Katso lisää
fr_fr: Voir plus
gl_es: Ver máis
it_it: Mostra altro
kab: Wali ugar
lt_lt: Žiūrėti daugiau
nl_nl: Bekijk meer
pl_pl: Zobacz więcej
pt_pt: Ver mais
ru_ru: Показать больше
uk_ua: Показати більше

source: See more accounts
ca_es: Veure més comptes
cs_cz: Zobrazit další účty
de_de: Weitere Konten anzeigen
eo_uy: Vidi pli da kontoj
es_es: Ver más cuentas
eu_es: Ikusi kontu gehiago
fa_ir: حساب‌های کاربری بیشتری را ببینید
fi_fi: Katso lisää tilejä
fr_fr: Afficher plus de comptes
gl_es: Ver máis contas
it_it: Mostra altri account
kab: Wali ugar n imiḍanen
lt_lt: Žiūrėti daugiau paskyrų
nl_nl: Bekijk meer accounts
pl_pl: Zobacz więcej kont
pt_pt: Ver mais contas
ru_ru: Показать больше учётных записей
uk_ua: Переглянути більше облікових записів

source: No accounts found.
ca_es: No s'ha trobat cap compte.
de_de: Keine Konten gefunden.
eo_uy: Neniuj kontoj trovitaj.
es_es: No se encontraron cuentas.
eu_es: Ez da konturik aurkitu.
fa_ir: حسابی یافت نشد.
fi_fi: Tilejä ei löytynyt.
fr_fr: Aucun compte trouvé.
gl_es: Non se atopan contas.
it_it: Nessun account trovato.
kab: Ulac imiḍanen yettwafen.
lt_lt: Paskyrų nerasta.
nl_nl: Geen accounts gevonden.
pl_pl: Nie znaleziono żadnych kont.
pt_pt: Nenhuma conta encontrada.
ru_ru: Учетные записи не найдены.
uk_ua: Жодного облікового запису не знайдено.

source: See more hashtags
ca_es: Veure més etiquetes
de_de: Mehr Hashtags anzeigen
eo_uy: Vidi pli da kradvortoj
es_es: Ver más etiquetas
eu_es: Ikusi traola gehiago
fa_ir: دیدن برچسب‌های بیشتر
fi_fi: Katso lisää aihetunnisteita
fr_fr: Voir plus de hashtags
gl_es: Ver máis cancelos
it_it: Mostra altri hashtag
kab: Wali ugar n ihacṭagen
lt_lt: Žiūrėti daugiau saitažodžių
nl_nl: Bekijk meer hashtags
pl_pl: Zobacz więcej hashtagów
pt_pt: Ver mais hashtags
ru_ru: Показать больше хэштегов
uk_ua: Переглянути більше хештеґів

source: No hashtags found.
ca_es: No s'ha trobat cap etiqueta.
de_de: Keine Hashtags gefunden.
eo_uy: Neniuj kradvortoj trovitaj.
es_es: No se han encontrado etiquetas.
eu_es: Ez da traolarik aurkitu.
fa_ir: برچسبی پیدا نشد.
fi_fi: Aihetunnisteita ei löytynyt.
fr_fr: Aucun hashtag trouvé.
gl_es: Non se atopan cancelos.
it_it: Nessun hashtag trovato.
kab: Ulac ihacṭagen i yettwafen.
lt_lt: Saitažodžių nerasta.
nl_nl: Geen hashtags gevonden.
pl_pl: Nie znaleziono hashtagów
pt_pt: Nenhuma hashtag encontrada.
ru_ru: Хэштеги не найдены.
uk_ua: Хештеґи не знайдено.

source: See more posts
ca_es: Veure més publicacions
cs_cz: Zobrazit více příspěvků
de_de: Mehr Posts anzeigen
eo_uy: Vidi pli da afiŝoj
es_es: Ver más publicaciones
eu_es: Ikusi bidalketa gehiago
fa_ir: دیدن فرسته‌های بیشتر
fi_fi: Katso lisää julkaisuja
fr_fr: Voir plus de messages
gl_es: Ver máis publicacións
it_it: Mostra altri post
kab: Wali ugar n tsuffaɣ
lt_lt: Žiūrėti daugiau įrašų
nl_nl: Bekijk meer berichten
pl_pl: Zobacz więcej wpisów
pt_pt: Ver mais publicações
ru_ru: Показать больше постов
uk_ua: Показати більше повідомлень

source: No posts found.
ca_es: No s'ha trobat cap publicació.
de_de: Keine Posts gefunden.
eo_uy: Neniuj afiŝoj trovitaj.
es_es: No se han encontrado publicaciones.
eu_es: Ez da bidalketarik aurkitu.
fa_ir: فرسته‌ای پیدا نشد.
fi_fi: Julkaisuja ei löytynyt.
fr_fr: Aucun message trouvé.
gl_es: Non hai publicacións.
it_it: Nessun post trovato.
kab: Ulac tisuffaɣ i yettwafen.
lt_lt: Įrašų nerasta.
nl_nl: Geen berichten gevonden.
pl_pl: Nie znaleziono wpisów.
pt_pt: Nenhuma publicação encontrada.
ru_ru: Публикации не найдены.
uk_ua: Жодного допису не знайдено.

source: Enter your search term or paste a URL above to get started.
ca_es: Introduïu el vostre terme de cerca o enganxeu un URL a dalt per començar.
de_de: Geben Sie Ihren Suchbegriff ein oder fügen Sie oben eine URL ein, um zu beginnen.
eo_uy: Enigi vian serĉterminon aŭ alglui URL-on supre por komenci.
es_es: Introduce un término de búsqueda o pega una URL arriba para empezar.
eu_es: Sartu bilatzeko terminoa edo itsatsi URLa gainean.
fa_ir: مورد جستجوی خود را وارد کنید یا
fi_fi: Aloita kirjoittamalla hakutermi tai liittämällä URL‐osoite yläpuolelle.
fr_fr: Entrez le terme recherché ou collez une URL ci-dessus pour commencer.
gl_es: Escribe o que queres buscar ou pega un URL na caixa de busca.
it_it: Inserisci il termine di ricerca o incolla un URL sopra per iniziare.
kab: Sekcem awal-ik·im n unadi neɣ senteḍ URL nnig i wakken ad tebduḍ.
lt_lt: Įvesk paieškos terminą arba įklijuok URL, kad pradėtum.
pl_pl: Wprowadź wyszukiwane hasło lub wklej adres URL powyżej, aby rozpocząć.
pt_pt: Insira o termo da sua busca ou cole um URL acima para iniciar.
ru_ru: Введите слово для поиска или вставьте URL выше, чтобы начать.
uk_ua: Введіть пошуковий запит або вставте посилання вище, щоб розпочати.

source: Settings
ca_es: Configuració
cs_cz: Nastavení
de_de: Einstellungen
eo_uy: Agordoj
es_es: Ajustes
eu_es: Ezarpenak
fa_ir: تنظیمات
fi_fi: Asetukset
fr_fr: Paramètres
gl_es: Axustes
it_it: Impostazioni
ja_jp: 設定
kab: Iɣewwaṛen
lt_lt: Nustatymai
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ru_ru: Параметры
uk_ua: Налаштування

source: Appearance
ca_es: Aparença
cs_cz: Vzhled
de_de: Erscheinungsbild
eo_uy: Apero
es_es: Apariencia
eu_es: Itxura
fa_ir: ظاهر
fi_fi: Ulkoasu
fr_fr: Affichage
gl_es: Aparencia
it_it: Aspetto
ja_jp: 外観
kab: Udem
lt_lt: Išvaizda
nl_nl: Weergave
pl_pl: Wygląd
pt_pt: Aparência
ru_ru: Тема
uk_ua: Тема

source: Light
ca_es: Clar
cs_cz: Světlý
de_de: Hell
eo_uy: Hela
es_es: Claro
eu_es: Argia
fa_ir: روشن
fi_fi: Vaalea
fr_fr: Clair
gl_es: Claro
it_it: Chiaro
ja_jp: ライト
kab: Aceɛlal
lt_lt: Šviesi
nl_nl: Licht
pl_pl: Jasny
pt_pt: Claro
ru_ru: Светлая
uk_ua: Світла

source: Dark
ca_es: Fosc
cs_cz: Tmavý
de_de: Dunkel
eo_uy: Malhela
es_es: Oscuro
eu_es: Iluna
fa_ir: تاریک
fi_fi: Tumma
fr_fr: Sombre
gl_es: Escuro
it_it: Scuro
ja_jp: ダーク
kab: Ubrik
lt_lt: Tamsi
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
ru_ru: Тёмная
uk_ua: Темна

source: Auto
ca_es: Automàtic
de_de: Automatisch
eo_uy: Aŭtomata
es_es: Automático
eu_es: Automatikoa
fa_ir: خودکار
fi_fi: Autom.
ja_jp: 自動
kab: Awurman
lt_lt: Automatinis
nl_nl: Automatisch
pl_pl: Automatyczny
pt_pt: Automático
ru_ru: Устройство
uk_ua: Автоматична

source: Text size
ca_es: Mida del text
cs_cz: Velikost textu
de_de: Textgröße
eo_uy: Tekstogrando
es_es: Tamaño del texto
eu_es: Testuaren tamaina
fa_ir: اندازهٔ نوشته
fi_fi: Tekstin koko
fr_fr: Taille du texte
gl_es: Tamaño da letra
it_it: Dimensione testo
ja_jp: テキストサイズ
kab: Teɣzi n uḍris
lt_lt: Teksto dydis
nl_nl: Lettergrootte
pl_pl: Rozmiar tekstu
pt_pt: Tamanho do texto
ru_ru: Размер текста
uk_ua: Розмір тексту

source: Display language
ca_es: Llengua de visualització
de_de: Anzeigesprache
eo_uy: Lingvo de la fasado
es_es: Idioma en pantalla
eu_es: Pantaila-hizkuntza
fa_ir: نمایش زبان
fi_fi: Näyttökieli
fr_fr: Langue d'affichage
gl_es: Idioma da interface
it_it: Lingua interfaccia
ja_jp: 表示言語
kab: Tutlayt n uskan
lt_lt: Rodymo kalba
nl_nl: Weergavetaal
pl_pl: Język interfejsu
pt_pt: Idioma de exibição
ru_ru: Язык интерфейса
uk_ua: Мова інтерфейсу

source: Volunteer translations
ca_es: Ajudeu a traduir
eo_uy: Volontulaj tradukoj
es_es: Traducciones voluntarias
eu_es: Eskaini burua itzultzeko
fa_ir: ترجمه‌های داوطلبانه
fi_fi: Vapaaehtoisten käännökset
fr_fr: Traductions bénévoles
gl_es: Traducida por voluntarias
it_it: Traduzioni volontarie
ja_jp: 翻訳のボランティア
kab: Iwaziwen n tsuqilin
lt_lt: Atlikti vertimus savanoriškai
nl_nl: Vertalingen van vrijwilligers
pl_pl: Pomóż w tłumaczeniu
pt_pt: Traduções de voluntários
ru_ru: Вы можете помочь с переводом
uk_ua: Допомогти з перекладом

source: Posting
ca_es: Publicacions
de_de: Posten
eo_uy: Afiŝante
es_es: Publicando
eu_es: Argitaratzean
fa_ir: درحال ارسال
fi_fi: Julkaiseminen
fr_fr: Publication
gl_es: Ao publicar
it_it: Pubblicazione
ja_jp: 投稿
kab: Asuffeɣ
lt_lt: Skelbimas
nl_nl: Plaatsen
pl_pl: Publikowanie wpisów
pt_pt: Publicando
ru_ru: Публикация сообщений
uk_ua: Публікація

source: Default visibility
ca_es: Visibilitat per defecte
cs_cz: Výchozí viditelnost
de_de: Standardsichtbarkeit
eo_uy: Defaŭlta videblo
es_es: Visibilidad por defecto
eu_es: Ikusgaitasuna, defektuz
fa_ir: دید پیش‌گزیده
fi_fi: Oletusnäkyvyys
fr_fr: Visibilité par défaut
gl_es: Visibilidade por defecto
it_it: Visibilità di default
ja_jp: デフォルトの公開範囲
kab: Abani amezwer
lt_lt: Numatytasis matomumas
nl_nl: Standaard zichtbaarheid
pl_pl: Domyślna widoczność wpisów
pt_pt: Visibilidade padrão
ru_ru: Видимость поста по умолчанию
uk_ua: Видимість допису за замовчуванням

source: Synced
ca_es: S'ha sincronitzat
cs_cz: Synchronizováno
de_de: Synchronisiert
eo_uy: Sinkronigita
es_es: Sincronizado
eu_es: Sinkronizatuta
fa_ir: همگام‌سازی شد
fi_fi: Synkronoituva
fr_fr: Synchronisé
gl_es: Sincronizado
it_it: Sincronizzato
ja_jp: 同期済み
kab: Yemtawa
lt_lt: Sinchronizuota
nl_nl: Gesynchroniseerd
pl_pl: Zsynchronizowano
pt_pt: Sincronizado
ru_ru: Синхронизировано
uk_ua: Синхронізовано

source: Default visibility updated
ca_es: Actualitzada la visibilitat per defecte
eu_es: Defektuzko ikusgaitasuna eguneratu da
fi_fi: Oletusnäkyvyys päivitetty
gl_es: Actualizada a visibilidade por defecto
it_it: Visibilità di default aggiornata
pl_pl: Ustawienia domyślnej widoczności zostały zaktualizowane
ru_ru: Видимость по умолчанию обновлена
uk_ua: Видимість за замовчуванням оновлено

source: Failed to update default visibility
ca_es: No s'ha pogut actualitzar la visibilitat per defecte
eu_es: Defektuzko ikusgaitasunaren eguneraketak huts egin du
fi_fi: Oletusnäkyvyyden päivitys epäonnistui
gl_es: Fallou o cambio da visibilidade por defecto
it_it: Impossibile aggiornare la visibilità di default
pl_pl: Nie udało się zaktualizować ustawień domyślnej widoczności
ru_ru: Не удалось обновить видимость по умолчанию
uk_ua: Не вдалося оновити видимість за замовчуванням

source: Synced to your server's settings. <0>Go to your server ({instance}) for more settings.</0>
fi_fi: Synkronoituu palvelimesi asetuksiin. <0>Siirry palvelimellesi ({instance}), jos tarvitset lisäasetuksia.</0>
gl_es: Sincronizado cos axustes do teu servidor. <0> Vai a {instance} para ver máis axustes.</0>
it_it: Sincronizzato con le impostazioni della tua istanza. <0>Vai alla tua istanza ({instance}) per altre impostazioni.</0>
pl_pl: Zsynchronizowane z ustawieniami Twojego serwera <0>Przejdź do swojego serwera ({instance}) żeby zobaczyć węcej ustawień.</0>
uk_ua: Синхронізовано з налаштуваннями на вашому сервері.<0> Перейдіть на сайт вашого серверу ({instance}) для детальних налаштувань.</0>

source: Experiments
ca_es: Funcions experimentals
de_de: Experimentelle Funktionen
eo_uy: Eksperimentoj
es_es: Experimentos
eu_es: Esperimentuak
fa_ir: آزمایش‌ها
fi_fi: Kokeelliset ominaisuudet
fr_fr: Expérimentations
gl_es: Experimentos
it_it: Esperimenti
ja_jp: 実験的機能
kab: Tirmatin
lt_lt: Eksperimentai
nl_nl: Experimenten
pl_pl: Eksperymenty
pt_pt: Experimentos
ru_ru: Э-э-эксперименты
uk_ua: Експериментальні опції

source: Auto refresh timeline posts
ca_es: Actualitza automàticament les publicacions de la línia de temps
de_de: Zeitleiste automatisch aktualisieren
eo_uy: Aŭtomate aktualigi templiniajn afiŝojn
es_es: Actualizar automáticamente las publicaciones de tu línea de tiempo
eu_es: Automatikoki freskatu denbora-lerroko bidalketak
fa_ir: بارگذاری مجدد خودکار فرسته‌های خط زمانی
fi_fi: Päivitä aikajanan julkaisut automaattisesti
fr_fr: Charger automatiquement les messages du fil d’actualité
gl_es: Actualización automática das cronoloxías
it_it: Aggiorna automaticamente i post della timeline
ja_jp: タイムライン投稿を自動更新する
kab: Asmiren awurman n tsuffaɣ n tesnimirt
lt_lt: Automatiškai atnaujinti laiko skalės įrašus
pl_pl: Automatycznie odświeżaj wpisy na osi czasu
pt_pt: Atualizar automaticamente publicações da linha do tempo
ru_ru: Автоматически обновлять ленту с постами
uk_ua: Автоматично оновлювати дописи стрічки

source: Boosts carousel
ca_es: Carrusel d'impulsos
de_de: Boost Karussell
eo_uy: Karuselon de diskonigoj
es_es: Carrusel de publicaciones impulsadas
eu_es: Bultzaden karrusela
fi_fi: Tehostuskaruselli
fr_fr: Carrousel des partages
gl_es: Carrusel de promocións
it_it: Carosello reblog
ja_jp: ブーストのカルーセル表示
kab: Kaṛusel n yizuzar
lt_lt: Pasidalinimų karuselė
nl_nl: Boosts carrousel
pl_pl: Karuzela podbić
pt_pt: Carrossel de impulsos
ru_ru: Карусель продвижений
uk_ua: Карусель поширень

source: Post translation
ca_es: Traducció de les publicacions
de_de: Post-Übersetzung
eo_uy: Traduko de afiŝoj
es_es: Traducción de publicaciones
eu_es: Bidalketen itzulpena
fa_ir: ترجمهٔ فرسته
fi_fi: Julkaisujen kääntäminen
fr_fr: Traduction des messages
gl_es: Tradución das publicacións
it_it: Traduzione post
ja_jp: 翻訳を投稿
kab: Asuqqel n tsuffeɣt
lt_lt: Įrašo vertimas
nl_nl: Berichtvertaling
pl_pl: Tłumaczenie wpisu
pt_pt: Tradução da publicação
ru_ru: Перевод поста
uk_ua: Переклад допису

source: Translate to
ca_es: Tradueix a
cs_cz: Přeložit do
eo_uy: Traduki al
es_es: Traducir a
eu_es: Itzuli…
fi_fi: Käännä kielelle
fr_fr: Traduire en
gl_es: Traducir ao
it_it: Traduci in
kab: Suqel ɣer
lt_lt: Versti į
pl_pl: Przetłumacz na
pt_pt: Traduzir para
ru_ru: Перевести на
uk_ua: Перекласти на

source: System language ({systemTargetLanguageText})
ca_es: Llengua del sistema ({systemTargetLanguageText})
de_de: Systemsprache ({systemTargetLanguageText})
eo_uy: Sistemlingvo ({systemTargetLanguageText})
es_es: Idioma del sistema ({systemTargetLanguageText})
eu_es: Sistemak darabilena ({systemTargetLanguageText})
fa_ir: زبان سامانه ({systemTargetLanguageText})
fi_fi: Järjestelmän kieli ({systemTargetLanguageText})
fr_fr: Langue système ({systemTargetLanguageText})
gl_es: Idioma do sistema ({systemTargetLanguageText})
it_it: Lingua di sistema ({systemTargetLanguageText})
ja_jp: システム言語 ({systemTargetLanguageText})
kab: Tutlayt n unagraw ({systemTargetLanguageText})
lt_lt: Sistemos kalbą ({systemTargetLanguageText})
nl_nl: Systeemtaal ({systemTargetLanguageText})
pl_pl: Język systemu ({systemTargetLanguageText})
pt_pt: Idioma do sistema ({systemTargetLanguageText})
ru_ru: Системный язык ({systemTargetLanguageText})
uk_ua: Мова системи ({systemTargetLanguageText})
