Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Optional, e.g. mastodon.social
ca_es: Opcional, p. ex. mastodont.cat
cs_cz: Nepovinné, např. mastodon.social
de_de: Optional, z.B. mastodon.social
eo_uy: Nedeviga, ekz. mastodon.social
es_es: Opcional, por ejemplo, mastodon.social
eu_es: Aukerakoa, adib. mastodon.eus
fa_ir: پیشنهادی، مثلا mastodon.social
fi_fi: Valinnainen, esim. mastodon.social
fr_fr: Facultatif, par exemple “mastodon.social”
gl_es: Optativo, ex. mastodon.social
it_it: Opzionale, es. mastodon.social
ja_jp: (オプション) 例: mastodon.social
kab: Afrayan, am. mastodon.social
lt_lt: Pasirinktinis, pvz., mastodon.social
nl_nl: Optioneel, bijv. mastodon.social
pl_pl: Opcjonalnie, np. mastodon.social
pt_pt: Opcional, ex.: mastodon.social
ru_ru: Необязательно, например, mastodon.social
uk_ua: Необов'язково, напр. "twiukraine.com"

source: Search term
ca_es: Cerca terme
cs_cz: Hledaný výraz
de_de: Suchbegriff
eo_uy: Serĉi terminon
es_es: Buscar término
eu_es: Bilatzeko terminoa
fi_fi: Hakutermi
fr_fr: Terme de recherche
gl_es: Termo a buscar
it_it: Termine di ricerca
ja_jp: 検索キーワード
kab: Nadi awal
lt_lt: Paieškos terminas
nl_nl: Zoekterm
pl_pl: Wyszukiwane hasło
pt_pt: Buscar termo
ru_ru: Поисковый запрос
uk_ua: Пошуковий запит

source: Optional, unless for multi-column mode
ca_es: Opcional, tret que sigui per al mode de múltiples columnes
cs_cz: Volitelné, pokud není pro více sloupců
de_de: Optional, außer für Mehrspalten-Modus
eo_uy: Nedeviga, krom se por plurkolumna reĝimo
es_es: Opcional, excepto para el modo de múltiples columnas
eu_es: Aukerakoa, zutabe anitzeko antolaketa erabili ezean
fi_fi: Valinnainen, paitsi usean sarakkeen tilassa
fr_fr: Facultatif, sauf pour le mode multicolonnes
gl_es: Optativo, a non ser para o modo de varias columnas
it_it: Opzionale, tranne per la modalità multi-colonna
ja_jp: マルチカラムモード以外、オプション
kab: Afrayan, slid i uskar n waṭas n tgejda
lt_lt: Pasirinktinis, nebent naudojamas daugiastulpelių režimas
nl_nl: Optioneel, behalve voor de multi-kolommodus
pl_pl: Opcjonalnie, z wyjątkiem trybu rozszerzonego
pt_pt: Opcional, menos para o modo multi-coluna
ru_ru: Необязательно, если не выбран многоколоночный режим
uk_ua: Необов'язково для режиму з одним стовпцем

source: e.g. PixelArt (Max 5, space-separated)
ca_es: p. ex. PixelArt (màx. 5, separats per espais)
cs_cz: např. PixelArt (Max 5, oddělený mezerami)
de_de: z.B. PixelArt (max. 5, durch Leerzeichen getrennt)
eo_uy: ekz. PixelArt (Maksimumo 5, spac-separata)
es_es: p. ej. PixelArt (Max 5, separada por espacios)
eu_es: adib. PixelArt (5 gehienez, espazioen bidez bereizita)
fa_ir: مثلا PixelArt (حداکثر ۵، جدا شده با فاصله)
fi_fi: esim. PixelArt (enintään 5, välilyönnein eroteltuina)
fr_fr: ex : PixelArt (max 5, séparés par des espaces)
gl_es: ex. PixelArt (Máx 5, separado por espazos)
it_it: es. PixelArt (max 5, separati da spazi)
ja_jp: 例: PixelArt (最大 5 個、スペース区切り)
kab: e.g. PixelArt (ugar n 5, ferqen s tallunt)
lt_lt: pvz., „PixelArt“ (ne daugiau kaip 5, atskirti tarpais)
nl_nl: bijv. PixelArt (Max 5, spatie gescheiden)
pl_pl: np. PixelArt (maksymalnie 5, oddzielone spacją)
pt_pt: ex.: PixelArt (Máx. 5, espaço separado)
ru_ru: напр. PixelArt (Макс 5, разделенные пробелом)
uk_ua: напр. PixelArt (Макс 5, розділені пробілом)

source: Media only
ca_es: Només mèdia
cs_cz: Pouze média
de_de: Nur Medien
eo_uy: Nur plurmedio
es_es: Solo multimedia
eu_es: Multimedia bakarrik
fa_ir: فقط رسانه
fi_fi: Vain media
fr_fr: Média uniquement
gl_es: Só multimedia
it_it: Solo media
ja_jp: メディアのみ対象
kab: Amidya kan
lt_lt: Tik medija
nl_nl: Alleen media
pl_pl: Tylko multimedia
pt_pt: Somente multimédia
ru_ru: Только с медиафайлами
uk_ua: Лише медіа

source: Shortcuts
ca_es: Dreceres
cs_cz: Zkratky
de_de: Tastenkürzel
eo_uy: Ŝparvojoj
es_es: Atajos
eu_es: Lasterbideak
fa_ir: میانبرها
fi_fi: Pikavalinnat
fr_fr: Raccourcis
gl_es: Atallos
it_it: Scorciatoie
ja_jp: ショートカット
kab: Inegzumen
lt_lt: Trumposios nuorodos
nl_nl: Snelkoppelingen
pl_pl: Skróty
pt_pt: Atalhos
ru_ru: Ярлыки
uk_ua: Ярлики

source: beta
es_es: versión beta
fa_ir: بتا
fi_fi: beeta
fr_fr: bêta
ja_jp: ベータ
lt_lt: beta versija
nl_nl: bèta
ru_ru: бета-версия
uk_ua: бета

source: Specify a list of shortcuts that'll appear as:
ca_es: Especifiqueu una llista de dreceres que apareixeran com a:
cs_cz: Zadejte seznam zkratek, které se zobrazí jako:
de_de: Gib eine Liste an mit Verknüpfungen, die erscheinen werden als:
eo_uy: Indiki liston de ŝparvojoj, kiuj aperos kiel:
es_es: Especifica una lista de atajos que aparecerán como:
eu_es: Zehaztu lasterbideen zerrenda bat honela agertzeko:
fa_ir: تعیین کردن سیاهه‌ای از میانبرهایی که به عنوان ظاهر میشوند:
fi_fi: Määritä luettelo pikavalintoja, jotka näkyvät seuraavasti:
fr_fr: Spécifiez une liste de raccourcis qui apparaîtront comme :
gl_es: Indicar unha lista de atallos que aparecerán como:
it_it: Specifica una lista di scorciatoie che apparirà come:
ja_jp: ショートカットの表示を指定
kab: Suzzeg tabdart n yinegzumen ara d-ibanen am:
lt_lt: Nurodyk trumpųjų nuorodų sąrašą, kuris bus rodomas kaip:
pl_pl: Określ skróty, które będą wyświetlane jako:
pt_pt: Especifique uma lista de atalhos que aparecerá como:
ru_ru: Укажите список ярлыков, которые будут отображаться как:
uk_ua: Вкажіть список ярликів, які будуть виглядати як:

source: Floating button
ca_es: Botó flotant
cs_cz: Plovoucí tlačítko
de_de: Schwebender Button
eo_uy: Flosanta butono
es_es: Botón flotante
eu_es: Botoi mugikorra
fa_ir: دکمهٔ شناور
fi_fi: Kelluva painike
fr_fr: Bouton flottant
gl_es: Botón flotante
it_it: Tasto fluttuante
ja_jp: フローティングボタン
kab: Tiqeffilt yettifliwen
lt_lt: Slankusis mygtukas
nl_nl: Zwevende knop
pl_pl: Pływający przycisk
pt_pt: Botão flutuante
ru_ru: Плавающая кнопка
uk_ua: Кнопка, що плаває

source: Tab/Menu bar
ca_es: Pestanya/Barra de menú
cs_cz: Záložka/Panel nabídek
de_de: Tab/Menüleiste
eo_uy: Langetaro/Menubreto
es_es: Pestaña/Barra de menú
eu_es: Erlaitz- / Menu-barra
fa_ir: نوار برگه/فهرست
fi_fi: Välilehti‐/valikkopalkki
fr_fr: Onglet/Barre de menu
gl_es: Barra con Menú/Pestana
it_it: Barra dei pannelli/menu
ja_jp: タブ/メニューバー
kab: Iccer/Afeggag n wumuɣ
lt_lt: Skirtukas / meniu juosta
nl_nl: Tab-/Menubalk
pl_pl: Pasek menu lub zakładek
pt_pt: Aba/Barra do menu
ru_ru: Вкладки/Меню
uk_ua: Панель Вкладки/Меню

source: Multi-column
ca_es: Múltiples columnes
cs_cz: Více sloupců
de_de: Mehrere Spalten
eo_uy: Plurkolumno
es_es: Múltiples columnas
eu_es: Zutabe anitz
fa_ir: چندستونه
fi_fi: Useampi sarake
fr_fr: Multi-colonnes
gl_es: Varias columnas
it_it: Multi-colonna
ja_jp: 複数列表示
kab: Aṭas n tgejdiyin
lt_lt: Daugiastulpelių
nl_nl: Multi-kolom
pl_pl: Tryb rozszerzony
pt_pt: Multi-coluna
ru_ru: Многоколоночный
uk_ua: Декілька стовпців

source: Not available in current view mode
ca_es: No disponible en el mode de visualització actual
cs_cz: Není k dispozici v aktuálním režimu zobrazení
de_de: Im aktuellen Ansichtsmodus nicht verfügbar
eo_uy: Ne disponebla en nuna vidoreĝimo
es_es: No está disponible en el modo de vista actual
eu_es: Ez dago erabilgarri uneko ikuspegian
fa_ir: غیرقابل دسترسی در حالت نمایش کنونی
fi_fi: Ei saatavilla nykyisessä näkymätilassa
fr_fr: Non disponible dans le mode d'affichage actuel
gl_es: Non dispoñible coa visualización actual
it_it: Non disponibile nell'attuale modalità di visualizzazione
ja_jp: 現在のビューモードでは使用できません
kab: Ulac deg uskar n uskan amiran
lt_lt: Nepasiekiama dabartiniame rodinio režime.
nl_nl: Niet beschikbaar in huidige weergavemodus
pl_pl: Niedostępne w aktywnym trybie widoku
pt_pt: Indisponível no modo de visualização atual
ru_ru: Недоступно в текущем режиме просмотра
uk_ua: Недоступно в поточному режимі перегляду

source: Move up
ca_es: Mou cap amunt
cs_cz: Posunout nahoru
de_de: Nach oben
eo_uy: Moviĝi supren
es_es: Subir
eu_es: Mugitu gora
fa_ir: حرکت به بالا
fi_fi: Siirrä ylöspäin
fr_fr: Déplacer vers le haut
gl_es: Ir arriba
it_it: Sposta su
ja_jp: 上へ移動
kab: Nkez d asawen
lt_lt: Perkelti aukštyn
nl_nl: Verplaats omhoog
pl_pl: Przesuń w górę
pt_pt: Mover para cima
ru_ru: Переместить вверх
uk_ua: Перемістити вгору

source: Move down
ca_es: Mou cap avall
cs_cz: Dolů
de_de: Nach unten
eo_uy: Moviĝi malsupren
es_es: Bajar
eu_es: Mugitu behera
fa_ir: حرکت به پایین
fi_fi: Siirrä alaspäin
fr_fr: Déplacer vers le bas
gl_es: Ir abaixo
it_it: Sposta giù
ja_jp: 下へ移動
kab: Nkez d akessar
lt_lt: Perkelti žemyn
nl_nl: Verplaats omlaag
pl_pl: Przesuń w dół
pt_pt: Mover para baixo
ru_ru: Переместить вниз
uk_ua: Пересунути вниз

source: Edit
ca_es: Edita
cs_cz: Upravit
de_de: Bearbeiten
eo_uy: Redakti
es_es: Editar
eu_es: Editatu
fa_ir: ویرایش
fi_fi: Muokkaa
fr_fr: Modifier
gl_es: Editar
it_it: Modifica
ja_jp: 編集
kab: Ẓreg
lt_lt: Redaguoti
nl_nl: Bewerk
pl_pl: Edytuj
pt_pt: Editar
ru_ru: Редактировать
uk_ua: Редагувати

source: Add more than one shortcut/column to make this work.
ca_es: Afegiu més d'una drecera/columna perquè funcioni.
cs_cz: Přidejte více než jednu zkratku/sloupec, aby to fungovalo.
de_de: Fügen Sie mehr als eine Verknüpfung/Spalte hinzu, damit dies funktioniert.
eo_uy: Aldoni pli ol unu ŝparvojon/kolumnon por ke ĉi tio funkciu.
es_es: Añade más de un atajo/columna para hacer que esto funcione.
eu_es: Gehitu lasterbide / zutabe bat baino gehiago erabili ahal izateko.
fa_ir: یک میانبر/ستون دیگر اضافه کنید تا این کار کند.
fi_fi: Lisää useampi pikavalinta/sarake, jotta tämä toimisi.
fr_fr: Ajouter plus d'un raccourci/colonne pour que ceci puisse fonctionner.
gl_es: Engadir máis de un atallo/columna para que isto funcione.
it_it: Aggiungi più di una scorciatoia/colonna per far sì che funzioni.
ja_jp: 1つ以上のショートカットかカラムを指定してください。
kab: Rnu ugar n unegzum/tgejdit i wakken ad yekker.
lt_lt: Pridėk daugiau nei vieną trumpąją nuorodą / stulpelį, kad tai veiktų.
pl_pl: Dodaj więcej skrótów/kolumn, aby to działało.
pt_pt: Adicione mais de um atalho/coluna para fazer funcionar.
ru_ru: Добавьте более одного ярлыка/столбца, чтобы сделать это.
uk_ua: Додайте кілька ярликів/стовпців, щоб це працювало.

source: No columns yet. Tap on the Add column button.
ca_es: No hi ha columnes encara. Toqueu el botó Afegeix columna.
cs_cz: Zatím žádné sloupce. Klikněte na tlačítko Přidat sloupec.
de_de: Noch keine Spalten. Tippen Sie auf die Hinzufügen Schaltfläche.
eo_uy: Ankoraŭ neniuj kolumnoj. Alklaku la butonon Aldoni kolumnon.
es_es: No hay columnas todavía. Pulsa en el botón Añadir columna.
eu_es: Oraindik ez dago zutaberik. Egin tap Gehitu zutabea botoian.
fa_ir: هنوز ستونی وجود ندارد. روی دکمهٔ افزودن ستون بزنید.
fi_fi: Ei vielä sarakkeita. Napauta Lisää sarake ‑painiketta.
fr_fr: Aucune colonne pour l'instant. Appuyez sur le bouton Ajouter.
gl_es: Aínda non hai columnas. Toca no botón Engadir columna.
it_it: Nessuna colonna. Usa il tasto Aggiungi colonna.
ja_jp: カラムがありません。カラムの追加ボタンをタップしてください。
kab: Ulac tigejdit akka tura. Sit ɣef tqeffalt "Rnu tigejdit".
lt_lt: Kol kas nėra stulpelių. Paliesk mygtuką Pridėti stulpelį.
pl_pl: Nie ma jeszcze żadnych kolumn. Kliknij przycisk Dodaj kolumnę.
pt_pt: Nenhuma coluna ainda. Clique no botão de adicionar coluna.
ru_ru: Еще нет столбцов. Нажмите на кнопку Добавить столбец.
uk_ua: Ще немає стовпців. Натисніть кнопку Додати стовпчик.

source: No shortcuts yet. Tap on the Add shortcut button.
ca_es: No hi ha dreceres encara. Toqueu el botó Afegeix drecera.
cs_cz: Zatím žádné zkratky. Klepněte na tlačítko Přidat zkratku.
de_de: Noch keine Verknüpfungen. Tippen Sie auf die Hinzufügen Schaltfläche.
eo_uy: Ankoraŭ neniuj ŝparvojoj. Alklaku la butonon Aldoni ŝparvojon.
es_es: No hay atajos todavía. Pulsa en el botón Añadir atajo.
eu_es: Oraindik ez dago lasterbiderik. Egin tap Gehitu lasterbidea botoian.
fa_ir: هنوز میانبری وجود ندارد. روی دکمهٔ افزودن میانبر بزنید.
fi_fi: Ei vielä pikavalintoja. Napauta Lisää pikavalinta ‑painiketta.
fr_fr: Aucun raccourci pour le moment. Appuyez sur le bouton Ajouter un raccourci.
gl_es: Aínda non hai atallos. Toca no botón Engadir atallo.
it_it: Nessuna scorciatoia. Usa il tasto Aggiungi scorciatoia.
ja_jp: ショートカットがありません。ショートカットの追加ボタンをタップしてください。
kab: Ulac inegzumen akka tura. Sit ɣef tqeffalt "Rnu anegzum".
lt_lt: Kol kas nėra trumpųjų nuorodų. Paliesk mygtuką Pridėti trumpąją nuorodą.
pl_pl: Nie ma jeszcze żadnych skrótów. Kliknij przycisk Dodaj skrót.
pt_pt: Nenhum atalho ainda. Clique no botão de adicionar atalho.
ru_ru: Пока нет ярлыков. Нажмите на кнопку Добавить ярлык.
uk_ua: Ще немає ярликів. Натисніть кнопку Додати ярлик.

source: Not sure what to add?<0/>Try adding <1>Home / Following and Notifications</1> first.
ca_es: No saps què afegir?<0/>Prova d'afegir primer <1>Pàgina d'Inici / Seguint i notificacions</1>.
cs_cz: Nejste si jisti, co přidat?<0/>Zkuste nejdříve přidat <1>Domů / Sledování a oznámení</1>.
de_de: Unentschlossen, was du hinzufügen sollst?<0/>Probier’ es zuerst mit <1>Start / Folgend und Benachrichtigungen</1>.
eo_uy: Ĉu vi ne certas, kion aldoni? <0/>Provu unue aldoni <1>Hejmo / Sekvatoj kaj Sciigoj</1>.
es_es: ¿No estás seguro de qué añadir?<0/>Prueba a añadir <1>Inicio / Seguidos y Notificaciones</1> primero.
eu_es: Ez dakizu zer gehitu?<0/>Probatu <1>Hasiera / Jarraitzen eta Jakinarazpenak</1>.
fa_ir: هنوز مطمئن نیستید چه چیزی اضافه کنید؟ اول<0/>اضافه کردن <1>خانه/پی‌گرفته و آگاهی‌ها</1> را امتحان کنید.
fi_fi: Etkö ole varma, mitä lisätä?<0/>Kokeile lisätä ensin <1>Koti / Seurattavat tai Ilmoitukset</1>.
fr_fr: Vous ne savez pas quoi ajouter ?<0/>Essayez d'abord d'ajouter <1>Accueil / Abonnements et Notifications</1> .
gl_es: Non sabes que engadir?<0/>Intenta engadir <1>Inicio / Seguindo e Notificacións</1>.
it_it: Non sai cosa aggiungere?<0/>Prova prima con <1>Home / Seguiti e Notifiche</1>.
ja_jp: 何を追加したらいいかわかりませんか?<0/>まずは<1>ホーム /フォロー中と通知</1>を追加してみてください。
kab: Ur tt-tefriḍ ara ɣef wacu ara ternuḍ?<0/>Ԑreḍ timerna<1>n ugejdan / Aḍfar akked ilɣa</1> d imezwura.
lt_lt: Nežinai, ką pridėti?<0/>Pirmiausia pabandyk pridėti <1>Pagrindinis / sekimai ir pranešimai</1>.
nl_nl: Geen idee wat je kunt toevoegen?<0/>Probeer eerst <1>Startpagina/Volgend of Meldingen</1>.
pl_pl: Nie wiesz, co dodać?<0/>Spróbuj najpierw dodać <1>Strona główna / Obserwowane i Powiadomienia</1>.
pt_pt: Sem certeza do que adicionar?<0/>Tente adicionar as <1>Notificações da Página Inicial / A seguir</1> primeiramente.
ru_ru: Не уверены, что добавить? <0/>Попробуйте добавить <1>Домашняя / Подписки и Уведомления</1>.
uk_ua: Не знаєте що додати?<0/> Радимо почати з <1>Домашня та Сповіщення</1>.

source: Max {SHORTCUTS_LIMIT} columns
ca_es: Màxim {SHORTCUTS_LIMIT} columnes
cs_cz: Max {SHORTCUTS_LIMIT} sloupců
de_de: Höchstens {SHORTCUTS_LIMIT} Spalten
eo_uy: Maks. {SHORTCUTS_LIMIT} kolumnoj
es_es: Máx. de columnas {SHORTCUTS_LIMIT}
eu_es: {SHORTCUTS_LIMIT} zutabe gehienez
fa_ir: بیشترین {SHORTCUTS_LIMIT} ستون
fi_fi: Enintään {SHORTCUTS_LIMIT} saraketta
fr_fr: Maximum de colonnes {SHORTCUTS_LIMIT}
gl_es: Máx {SHORTCUTS_LIMIT} columnas
it_it: Massimo {SHORTCUTS_LIMIT} colonne
ja_jp: 最大 {SHORTCUTS_LIMIT} 列まで
kab: Ugar n tgejda {SHORTCUTS_LIMIT}
lt_lt: Didžiausias {SHORTCUTS_LIMIT} stulpelių skaičius
nl_nl: Max. {SHORTCUTS_LIMIT} kolommen
pl_pl: Maksymalna liczba kolumn {SHORTCUTS_LIMIT}
pt_pt: Máximo {SHORTCUTS_LIMIT} colunas
ru_ru: Макс. {SHORTCUTS_LIMIT} столбцов
uk_ua: Максимум {SHORTCUTS_LIMIT} стовпців

source: Max {SHORTCUTS_LIMIT} shortcuts
ca_es: Màxim {SHORTCUTS_LIMIT} dreceres
cs_cz: Maximálně {SHORTCUTS_LIMIT} zkratek
de_de: Höchstens {SHORTCUTS_LIMIT} Verknüpfungen
eo_uy: Maks. {SHORTCUTS_LIMIT} ŝparvojoj
es_es: Max. de atajos {SHORTCUTS_LIMIT}
eu_es: {SHORTCUTS_LIMIT} lasterbide gehienez
fa_ir: بیشترین {SHORTCUTS_LIMIT} میانبر
fi_fi: Enintään {SHORTCUTS_LIMIT} pikavalintaa
fr_fr: Maximum de raccourcis {SHORTCUTS_LIMIT}
gl_es: Máx {SHORTCUTS_LIMIT} atallos
it_it: Massimo {SHORTCUTS_LIMIT} scorciatoie
ja_jp: 最大 {SHORTCUTS_LIMIT} ショートカットまで
kab: Ugar n {SHORTCUTS_LIMIT} yinegzumen
lt_lt: Didžiausias {SHORTCUTS_LIMIT} trumpųjų nuorodų skaičius
nl_nl: Max. {SHORTCUTS_LIMIT} snelkoppelingen
pl_pl: Maksymalna liczba skrótów {SHORTCUTS_LIMIT}
pt_pt: Máximo {SHORTCUTS_LIMIT} atalhos
ru_ru: Макс. {SHORTCUTS_LIMIT} ярлыков
uk_ua: Максимум {SHORTCUTS_LIMIT} ярликів

source: Import/export
ca_es: Importa/exporta
eo_uy: Importi/eksporti
es_es: Importar/exportar
eu_es: Inportatu / esportatu
fa_ir: ورود/صدور
fi_fi: Tuo/vie
fr_fr: Importer/Exporter
gl_es: Importar/exportar
it_it: Importa/esporta
ja_jp: インポート/エクスポート
kab: Kter/sifeḍ
lt_lt: Importuoti / eksportuoti
nl_nl: Importeer/Exporteer
pl_pl: Importuj/eksportuj
pt_pt: Importar/Exportar
ru_ru: Импорт/экспорт
uk_ua: Імпорт/Експорт

source: Add column…
ca_es: Afegeix una columna…
cs_cz: Přidat sloupec…
de_de: Spalte hinzufügen…
eo_uy: Aldoni kolumnon…
es_es: Añadir columna…
eu_es: Gehitu zutabea…
fa_ir: افزودن ستون…
fi_fi: Lisää sarake…
fr_fr: Ajouter une colonne…
gl_es: Engadir columna…
it_it: Aggiungi colonna…
ja_jp: 列を追加…
kab: Rnu ajgu…
lt_lt: Pridėti stulpelį…
nl_nl: Voeg kolom toe…
pl_pl: Dodaj kolumnę…
pt_pt: Adicionar coluna…
ru_ru: Добавить столбец…
uk_ua: Додати стовпець…

source: Add shortcut…
ca_es: Afegeix una drecera…
cs_cz: Přidat zkratku…
de_de: Verknüpfung hinzufügen…
eo_uy: Aldoni ŝparvojon…
es_es: Añadir atajo…
eu_es: Gehitu lasterbidea…
fa_ir: افزودن میانبر…
fi_fi: Lisää pikavalinta…
fr_fr: Ajouter un raccourci…
gl_es: Engadir atallo…
it_it: Aggiungi scorciatoia…
ja_jp: ショートカットを追加…
kab: Rnu anegzum…
lt_lt: Pridėti trumpąją nuorodą…
nl_nl: Voeg snelkoppeling toe…
pl_pl: Dodaj skrót…
pt_pt: Adicionar atalho…
ru_ru: Добавить ярлык…
uk_ua: Додати ярлик…

source: Specific list is optional. For multi-column mode, list is required, else the column will not be shown.
ca_es: La llista específica és opcional. Per al mode de múltiples columnes, la llista és necessària, en cas contrari la columna no es mostrarà.
cs_cz: Specifický seznam je volitelný. Pro režim více sloupců je seznam povinný, jinak se sloupec nezobrazí.
de_de: Bestimmte Liste ist optional. Im Mehrspalten-Modus ist eine Liste erforderlich, sonst wird die Spalte nicht angezeigt.
eo_uy: Specifa listo estas laŭvola. Por plurkolumna reĝimo, listo estas postulata, alie la kolumno ne estos montrata.
es_es: Especificar una lista es opcional. Para el modo de múltiples columnas, la lista es obligatoria, de lo contrario la columna no se mostrará.
eu_es: Zerrenda zehatza aukerakoa da. Zutabe anitzeko antolaketan zerrenda beharrezkoa da, bestela zutabea ez da erakutsiko.
fa_ir: سیاههٔ مخصوص پیشنهادی است. برای حالت چندستونه، سیاهه ضروری است، در غیر این صورت این ستون میتواند نمایش داده نشود.
fi_fi: Tietty lista on valinnainen. Usean sarakkeen tilassa lista tarvitaan, tai saraketta ei näytetä.
fr_fr: La liste spécifique est facultative. La liste est obligatoire pour le mode multi-colonnes, sinon la colonne ne sera pas affichée.
gl_es: É opcional seleccionar unha lista. No modo de varias columnas hai que indicar unha, se non non se mostrará.
it_it: Una lista specifica è opzionale. Per la modalità multi-colonna è richiesta una lista, altrimenti la colonna non verrà mostrata.
ja_jp: リストは任意です。マルチカラムモードの場合はリストを追加しないと表示されません。
kab: Tabdart tuzzigt d tafrayant. I uskar s waṭas n tgejda, tabdart tettwasra, ma ulac tigejdit ad teffer.
lt_lt: Konkretus sąrašas neprivalomas. Daugiastulpelių režime sąrašas yra privalomas, kitaip stulpelis nebus rodomas.
nl_nl: Specifieke lijst is optioneel. Voor de multi-kolommodus is een lijst vereist, anders wordt de kolom niet getoond.
pl_pl: Wybranie konkretnej listy jest opcjonalne. Lista jest wymagana w trybie rozszerzonym, w przeciwnym razie kolumna nie zostanie wyświetlona.
pt_pt: A lista específica é opcional. Para o modo multi-coluna a lista é necessária, ou a coluna não será exibida.
ru_ru: Определенный список является необязательным. Для многоколоночного режима требуется список, иначе столбец не будет показан.
uk_ua: Вказаний список не є обов'язковим. Для режиму з кількома стовпцями список необхідний, інакше стовпець не буде показано.

source: For multi-column mode, search term is required, else the column will not be shown.
ca_es: Per al mode de múltiples columnes, cal un terme de cerca, en cas contrari la columna no es mostrarà.
cs_cz: Pro režim více sloupců je vyžadován hledaný výraz, jinak nebude sloupec zobrazen.
de_de: Im Mehrspalten-Modus ist ein Suchbegriff erforderlich, sonst wird die Spalte nicht angezeigt.
eo_uy: Por plurkolumna reĝimo, serĉtermino estas postulata, alie la kolumno ne estos montrata.
es_es: Para el modo de múltiples columnas, es necesario un término de búsqueda; sin él, no se mostrará la columna.
eu_es: Zutabe anitzeko antolaketan bilatzeko terminoa beharrezkoa da, bestela zutabea ez da erakutsiko.
fi_fi: Usean sarakkeen tilassa tarvitaan hakutermi, tai muuten saraketta ei näytetä.
fr_fr: Pour le mode multi-colonnes, le terme de recherche est obligatoire, sinon la colonne ne sera pas affichée.
gl_es: No modo de varias columnas, requírese unha palabra a buscar, se non a columna no se vai mostrar.
it_it: Per la modalità multi-colonna è richiesto un termine di ricerca, altrimenti la colonna non verrà mostrata.
kab: I uskar s waṭas n tgejda, awal n unadi yettwasra, ma ulac tigejdit ad teffer.
lt_lt: Daugiastulpelių režime privaloma nurodyti paieškos terminą, kitaip stulpelis nebus rodomas.
nl_nl: Voor de multi-kolommodus is een zoekterm vereist, anders wordt de kolom niet getoond.
pl_pl: Wyszukiwanie jest wymagane w trybie rozszerzonym, w przeciwnym razie kolumna nie zostanie wyświetlona.
pt_pt: Para o modo multi-coluna, buscar o termo é necessário ou a coluna não será exibida.
ru_ru: Для многоколоночного режима требуется поисковый запрос, иначе столбец не будет показан.
uk_ua: Для режиму з кількома стовпцями пошуковий запит необхідний, інакше стовпець не буде показано.

source: Multiple hashtags are supported. Space-separated.
ca_es: S'admeten diverses etiquetes. Separades per espais.
cs_cz: Podporováno je více hashtagů. Oddělené mezerami.
de_de: Es werden mehrere Hashtags gleichzeitig unterstützt. Separiert mit Leerzeichen.
eo_uy: Plurkradvortoj estas subtenataj. Spac-separataj.
es_es: Se permiten múltiples etiquetas, separadas por espacios.
eu_es: Traola bat baino gehiago onartzen dira. Espazioen bidez bereizita.
fa_ir: چندبرچسب پشتیبانی میشود. جداشده با فاصله.
fi_fi: Useaa aihetunnistetta tuetaan. Erottele välilyönnein.
fr_fr: Plusieurs hashtags sont pris en charge. Séparés par des espaces.
gl_es: Hai compatibilidade para varios cancelos, separados por espazos.
it_it: Sono supportati più hashtag, separati da uno spazio.
ja_jp: 複数のハッシュタグがサポートされています。スペース区切りです。
kab: Aṭas ihacṭagen ttwasefraken. Ferqen s tallunt.
lt_lt: Palaikomi keli saitažodžiai. Atskirti tarpais.
pl_pl: Można wpisać kilka hashtagów oddzielonych spacjami.
pt_pt: Várias hashtags são suportadas. Separado por espaço.
ru_ru: Поддерживаются несколько хэштегов. Разделенные пробелами.
uk_ua: Підтримуються декілька гештеґів. Розділені пробілами.

source: Edit shortcut
ca_es: Edita la drecera
cs_cz: Upravit zkratky
de_de: Verknüpfung bearbeiten
eo_uy: Redakti ŝparvojon
es_es: Editar atajo
eu_es: Editatu lasterbidea
fa_ir: ویرایش میانبر
fi_fi: Muokkaa pikavalintaa
fr_fr: Modifier le raccourci
gl_es: Editar atallo
it_it: Modifica scorciatoia
ja_jp: ショートカットを編集
kab: Ẓreg anegzum
lt_lt: Redaguoti trumpąją nuorodą
nl_nl: Bewerk snelkoppeling
pl_pl: Edytuj skrót
pt_pt: Editar atalho
ru_ru: Редактировать ярлык
uk_ua: Редагувати ярлик

source: Add shortcut
ca_es: Afegeix una drecera
cs_cz: Přidat zkratku
de_de: Verknüpfung hinzufügen
eo_uy: Aldoni ŝparvojon
es_es: Añadir atajo
eu_es: Gehitu lasterbidea
fa_ir: افزودن میانبر
fi_fi: Lisää pikavalinta
fr_fr: Ajouter un raccourci
gl_es: Engadir atallo
it_it: Aggiungi scorciatoia
ja_jp: ショートカットを追加
kab: Rnu anegzum
lt_lt: Pridėti trumpąją nuorodą
nl_nl: Voeg snelkoppeling toe
pl_pl: Dodaj skrót
pt_pt: Adicionar atalho
ru_ru: Добавить ярлык
uk_ua: Додати ярлик
