Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: New filter
ca_es: Filtre nou
cs_cz: Nový filtr
de_de: Neuer Filter
eo_uy: Nova filtrilo
es_es: Nuevo filtro
eu_es: Iragazki berria
fa_ir: پالایهٔ جدید
fi_fi: Uusi suodatin
fr_fr: Nouveau Filtre
gl_es: Novo filtro
it_it: Nuovo filtro
kab: Amsizdeg amaynut
lt_lt: Naujas filtras
nl_nl: Nieuw filter
pl_pl: Nowy filtr
pt_pt: Novo filtro
ru_ru: Новый фильтр
uk_ua: Новий фільтр

source: {0, plural, one {# filter} other {# filters}}
ca_es: {0 , plural, one {# filtre} other {# filtres}}
cs_cz: {0, plural, one {# filtr} few {# filtry} many {# filtrů} other {# filtrů}}
de_de: {0, plural, one {# Filter} other {# Filter}}
eo_uy: {0, plural, one {# filtrilo} other {# filtriloj}}
es_es: {0, plural, one {# filtro} other {# filtros}}
eu_es: {0, plural, one {Iragazki #} other {# iragazki}}
fa_ir: {0, plural,one {# پالایه} other {# پالایه‌ها}}
fi_fi: {0, plural, one {# suodatin} other {# suodatinta}}
fr_fr: {0, plural, one {# filtre} other {# filtres}}
gl_es: {0, plural, one {# filtro} other {# filtros}}
it_it: {0, plural, one {# filtro} other {# filtri}}
kab: {0, plural, one {# imsizdeg} other {# imsizedgen}}
lt_lt: {0, plural, one {# filtras} few {# filtrai} many {# filtro} other {# filtrų}}
pl_pl: {0, plural, one {# obserwujący} few {# obserwujących} many {# obserwujących} other {# obserwujących}}
pt_pt: {0, plural, one {# filtro} other {# filtros}}
ru_ru: {0, plural, one {# фильтр} other {# фильтр(а/ов)}}
uk_ua: {0, plural, one {# фільтр} few {# фільтри} other {# фільтрів}}

source: Unable to load filters.
ca_es: No ha estat possible carregar els filtres.
cs_cz: Nepodařilo se načíst filtry.
de_de: Filter konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi filtrilojn.
es_es: No se han podido cargar los filtros.
eu_es: Ezin dira iragazkiak kargatu.
fa_ir: ناتوان در بارگذاری پالایه‌ها.
fi_fi: Suodattimia ei voitu ladata.
fr_fr: Les filtres n’ont pas pu être chargés.
gl_es: Non se cargaron os filtros.
it_it: Impossibile caricare filtri.
kab: D awezɣi ad d-alin imsizedgen.
lt_lt: Nepavyksta įkelti filtrų.
nl_nl: Kan filters niet laden.
pl_pl: Nie udało się załadować filtrów
pt_pt: Impossível carregar filtros.
ru_ru: Не удалось загрузить фильтры.
uk_ua: Не вдалося завантажити фільтри.

source: No filters yet.
ca_es: Encara no hi ha cap filtre.
cs_cz: Zatím žádné filtry.
de_de: Noch keine Filter.
eo_uy: Ankoraŭ ne estas filtriloj.
es_es: No hay ningún filtro todavía.
eu_es: Oraindik ez dago iragazkirik.
fa_ir: هنوز پالایه‌ای نیست.
fi_fi: Ei vielä suodattimia.
fr_fr: Aucun filtre pour l'instant.
gl_es: Aínda non hai filtros.
it_it: Nessun filtro.
kab: Ulac imsizdeg akka tura.
lt_lt: Kol kas nėra filtrų.
nl_nl: Nog geen filters.
pl_pl: Nie ma jeszcze filtrów.
pt_pt: Sem filtro ainda.
ru_ru: Пока нет фильтров.
uk_ua: Немає жодного фільтра.

source: Add filter
ca_es: Afegeix un filtre
cs_cz: Přidat filtr
de_de: Filter hinzufügen
eo_uy: Aldoni filtrilon
es_es: Añadir filtro
eu_es: Gehitu iragazkia
fa_ir: اصافه کردن پالایه
fi_fi: Lisää suodatin
fr_fr: Ajouter un filtre
gl_es: Engadir filtro
it_it: Aggiungi filtro
kab: Rnu imsizdeg
lt_lt: Pridėti filtrą
nl_nl: Voeg filter toe
pl_pl: Dodaj filtr
pt_pt: Adicionar filtro
ru_ru: Добавить фильтр
uk_ua: Додати фільтр

source: Edit filter
ca_es: Edita el filtre
cs_cz: Upravit filtr
de_de: Filter bearbeiten
eo_uy: Redakti filtrilon
es_es: Editar filtro
eu_es: Editatu iragazkia
fa_ir: ویرایش پالایه
fi_fi: Muokkaa suodatinta
fr_fr: Modifier le filtre
gl_es: Editar filtro
it_it: Modifica filtro
kab: Ẓreg amsizdeg
lt_lt: Redaguoti filtrą
nl_nl: Bewerk filter
pl_pl: Edytuj filtr
pt_pt: Editar filtro
ru_ru: Редактировать фильтр
uk_ua: Редагувати фільтр

source: Unable to edit filter
ca_es: No ha estat possible editar el filtre
cs_cz: Nepodařilo se upravit filtr
de_de: Filter konnte nicht bearbeitet werden
eo_uy: Ne eblas redakti filtrilon
es_es: No se ha podido editar el filtro
eu_es: Ezin da iragazkia editatu
fa_ir: ناتوان در ویرایش پالایه
fi_fi: Suodatinta ei voitu muokata
fr_fr: Le filtre n’a pas pu être modifié.
gl_es: Non se puido editar o filtro
it_it: Impossibile modificare filtro
kab: D awezɣi asiẓreg n yimsizdeg
lt_lt: Nepavyksta redaguoti filtro.
nl_nl: Kan filter niet bewerken
pl_pl: Nie udało się edytować filtr
pt_pt: Impossível editar filtro
ru_ru: Не удалось изменить фильтр
uk_ua: Не вдалося редагувати фільтр

source: Unable to create filter
ca_es: No ha estat possible crear el filtre
cs_cz: Nelze vytvořit filtr
de_de: Filter konnte nicht erstellt werden
eo_uy: Ne eblas krei filtrilon
es_es: No se ha podido crear el filtro
eu_es: Ezin da iragazkia sortu
fa_ir: ناتوان در ایحاد پالایه
fi_fi: Suodatinta ei voitu luoda
fr_fr: Le filtre n’a pas pu être créé
gl_es: Non se puido crear o filtro
it_it: Impossibile creare filtro
kab: D awezɣi timerna n yimsizdeg
lt_lt: Nepavyksta sukurti filtro.
nl_nl: Kan filter niet aanmaken
pl_pl: Nie udało się utworzyć filtru
pt_pt: Impossível criar filtro
ru_ru: Не удалось создать фильтр
uk_ua: Не вдалося створити фільтр

source: Title
ca_es: Títol
cs_cz: Název
de_de: Titel
eo_uy: Titolo
es_es: Título
eu_es: Izenburua
fa_ir: عنوان
fi_fi: Nimi
fr_fr: Titre
gl_es: Título
it_it: Titolo
kab: Azwel
lt_lt: Pavadinimas
nl_nl: Titel
pl_pl: Tytuł
pt_pt: Título
ru_ru: Заголовок
uk_ua: Заголовок

source: Whole word
ca_es: Paraula sencera
cs_cz: Celé slovo
de_de: Ganzes Wort
eo_uy: Tuta vorto
es_es: Palabra completa
eu_es: Hitz osoa
fa_ir: تمام واژه
fi_fi: Koko sana
fr_fr: Mot entier
gl_es: Palabra completa
it_it: Intera parola
kab: Awal ummid
lt_lt: Visas žodis
nl_nl: Volledig woord
pl_pl: Wszystkie słowa
pt_pt: Palavra completa
ru_ru: Слово целиком
uk_ua: Ціле слово

source: No keywords. Add one.
ca_es: No hi ha paraules clau. Afegiu-ne una.
cs_cz: Žádná klíčová slova. Přidejte jedno.
de_de: Keine Schlüsselwörter. Füge eines hinzu.
eo_uy: Ne estas ŝlosilvortoj. Aldonu unu.
es_es: No hay palabras clave. Añade una.
eu_es: Ez dago hitz-gakorik.
fa_ir: کلیدواژهای نیست. یکی اضافه کنید.
fi_fi: Ei avainsanoja. Lisää sellainen.
fr_fr: Aucun mot clé. Ajoutez-en un.
gl_es: Sen palabras chave. Engade unha.
it_it: Nessuna parola chiave. Aggiungine una.
kab: Ulaw awalen n tsura. Rnu yiwen.
lt_lt: Nėra raktažodžių. Pridėk vieną.
nl_nl: Geen trefwoorden. Voeg er één toe.
pl_pl: Brak słów kluczowych. Dodaj jakieś.
pt_pt: Sem palavras-chave. Adicione uma.
ru_ru: Нет ключевых слов. Добавьте их.
uk_ua: Немає ключових слів. Додайте одне.

source: Add keyword
ca_es: Afegeix una paraula clau
cs_cz: Přidat klíčové slovo
de_de: Schlüsselwort hinzufügen
eo_uy: Aldoni ŝlosilvorton
es_es: Añadir palabra clave
eu_es: Gehitu hitz-gakoa
fa_ir: افزودن کلیدواژه
fi_fi: Lisää avainsana
fr_fr: Ajouter un mot clé
gl_es: Engadir palabra chave
it_it: Aggiungi parola chiave
kab: Rnu awal tasarut
lt_lt: Pridėti raktažodį
nl_nl: Voeg trefwoord toe
pl_pl: Dodaj słowa kluczowe
pt_pt: Adicionar palavra-chave
ru_ru: Добавить ключевое слово
uk_ua: Додати ключове слово

source: {0, plural, one {# keyword} other {# keywords}}
ca_es: {0, plural, one {# paraula clau} other {# paraules clau}}
cs_cz: {0, plural, one {# klíčové slovo} few {# klíčová slova} many {# klíčových slov} other {# klíčových slov}}
de_de: {0, plural, one {# Schlüsselwort} other {# Schlüsselwörter}}
eo_uy: {0, plural, one {# ŝlosilvorto} other {# ŝlosilvortoj}}
es_es: {0, plural, one {# palabra clave} other {# palabras claves}}
eu_es: {0, plural, one {hitz-gako #} other {# hitz-gako}}
fi_fi: {0, plural, one {# avainsana} other {# avainsanaa}}
fr_fr: {0, plural, one {# mot-clé} other {# mots-clés}}
gl_es: {0, plural, one {# palabra chave} other {# palabras chave}}
it_it: {0, plural, one {# parola chiave} other {# parole chiave}}
kab: {0, plural, one {# awal n tsarut} other {# awalen n tsura}}
lt_lt: {0, plural, one {# raktažodis} few {# raktažodžiai} many {# raktažodžio} other {# raktažodžių}}
nl_nl: {0, plural, one {# trefwoord} other {# trefwoorden}}
pl_pl: {0, plural, one {# słowo kluczowe} few {# słowa kluczowe} many {# słowa kluczowe} other {# słowa kluczowe}}
pt_pt: {0, plural, one {# palavra-chave} other {# palavras-chave}}
ru_ru: {0, plural, one {# ключевое слово} other {# ключевых слов(а)}}
uk_ua: {0, plural, one {# ключове слово} few {# ключових слова} other {# ключових слів}}

source: Filter from…
ca_es: Filtra des de…
cs_cz: Filtrovat od…
de_de: Filtern von…
eo_uy: Filtri de…
es_es: Filtrar desde…
eu_es: Iragazi…
fi_fi: Suodata kohteesta…
fr_fr: Filtrer depuis…
gl_es: Filtro desde…
it_it: Filtra da…
kab: Sizdeg seg…
lt_lt: Filtruoti iš…
nl_nl: Filter op…
pl_pl: Filtruj od…
pt_pt: Filtrar de…
ru_ru: Фильтр от…
uk_ua: Фільтрувати з…

source: * Not implemented yet
ca_es: * Encara no s'ha implementat
cs_cz: * Zatím není implementováno
de_de: * Noch nicht implementiert
eo_uy: * Ankoraŭ ne disponigita
es_es: * Todavía no se ha implementado
eu_es: * Inplementatzeke
fi_fi: * Ei vielä toteutettu
fr_fr: * Pas encore implémentée
gl_es: * Aínda non se aplicou
it_it: * Non ancora implementato
kab: * Mazal ur yebdid ara ar tura
lt_lt: * Kol kas nepadaryta
nl_nl: * Nog niet geïmplementeerd
pl_pl: * Jeszcze niezaimplementowane
pt_pt: * Não implementado ainda
ru_ru: * Ещё не реализовано
uk_ua: * Ще не реалізовано

source: Status: <0><1/></0>
cs_cz: Stav: <0><1/></0>
eo_uy: Stato: <0><1/></0>
es_es: Estado: <0><1/></0>
eu_es: Egoera: <0><1/></0>
fi_fi: Tila: <0><1/></0>
fr_fr: Statut : <0><1/></0>
gl_es: Estado: <0><1/></0>
it_it: Stato: <0><1/></0>
kab: Addad: <0><1/></0>
lt_lt: Būsena: <0><1/></0>
pt_pt: Estado: <0><1/></0>
ru_ru: Состояние: <0><1/></0>
uk_ua: Статус: <0><1/></0>

source: Change expiry
ca_es: Canvia la caducitat
cs_cz: Změnit vypršení platnosti
de_de: Ablaufdatum ändern
eo_uy: Ŝanĝi eksvalidiĝon
es_es: Cambiar caducidad
eu_es: Aldatu iraungitzea
fi_fi: Muuta vanhentumista
fr_fr: Modifier l'expiration
gl_es: Cambiar a caducidade
it_it: Modifica scadenza
kab: Senfel taggara
lt_lt: Keisti galiojimo laiką
nl_nl: Wijzig vervaldatum
pl_pl: Zmień termin wygaśnięcia
pt_pt: Alterar expiração
ru_ru: Изменить срок действия
uk_ua: Змінити термін дії

source: Expiry
ca_es: Caducitat
cs_cz: Vypršení platnosti
de_de: Ablaufdatum
eo_uy: Eksvalidiĝo
es_es: Caducidad
eu_es: Iraungitzea
fi_fi: Vanhentuminen
fr_fr: Expiration
gl_es: Caducidade
it_it: Scadenza
kab: Keffu
lt_lt: Galiojimo laikas
nl_nl: Vervaldatum
pl_pl: Wygaśnięcie
pt_pt: Expiração
ru_ru: Срок действия
uk_ua: Термін дії

source: Filtered post will be…
ca_es: La publicació filtrada serà…
cs_cz: Filtrovaný příspěvek bude…
de_de: Gefilterter Post wird…
eo_uy: Filtrita afiŝo estos…
es_es: La publicación filtrada será…
eu_es: Iragazitako bidalketak…
fi_fi: Suodatetut julkaisut…
fr_fr: Les messages filtrés seront …
gl_es: A publicación filtrada será…
it_it: I post filtrati saranno…
kab: Tisuffaɣ yettwasezdgen ad…
lt_lt: Filtruotas įrašas bus…
nl_nl: Gefilterd bericht zal worden…
pl_pl: Przefiltrowany wpis będzie…
pt_pt: A publicação filtrada será…
ru_ru: Отфильтрованный пост будет…
uk_ua: Відфільтрований допис буде…

source: obscured (media only)
ca_es: enfosquit (només mèdia)
eo_uy: obskurita (nur amaskomunikilaro)
es_es: oscurecido (solo medios)
eu_es: ilunduta (soilik multimedia)
fi_fi: häivytetään (vain media)
fr_fr: flouté (médias uniquement)
gl_es: esvaecido (só multimedia)
it_it: oscurati (solo i contenuti)
lt_lt: uždengta (tik medija)
pl_pl: ukryte (tylko media)
pt_pt: oculto (só multimédia)
ru_ru: скрытый (только для медиа)
uk_ua: прикрито (лише медіа)

source: minimized
ca_es: minimitzada
cs_cz: minimalizovat
de_de: minimiert
eo_uy: minimumigita
es_es: minimizada
eu_es: txikituko dira
fi_fi: pienennetään
fr_fr: minimisé
gl_es: minimizadas
it_it: contratti
kab: yettwasemẓẓin
lt_lt: sumažintas
nl_nl: geminimaliseerd
pl_pl: zminimalizowane
pt_pt: minimizada
ru_ru: свернуто
uk_ua: згорнуто

source: hidden
ca_es: oculta
cs_cz: skrytý
de_de: ausgeblendet
eo_uy: kaŝita
es_es: escondida
eu_es: ezkutatuko dira
fi_fi: piilotetaan
fr_fr: masqué
gl_es: agochadas
it_it: nascosti
kab: yettwaffer
lt_lt: paslėptas
nl_nl: verborgen
pl_pl: ukryte
pt_pt: oculta
ru_ru: скрыто
uk_ua: приховано

source: Delete this filter?
ca_es: Voleu suprimir aquest filtre?
cs_cz: Smazat tento filtr?
de_de: Diesen Filter löschen?
eo_uy: Ĉu forigi ĉi tiun filtrilon?
es_es: ¿Deseas eliminar este filtro?
eu_es: Iragazkia ezabatu nahi duzu?
fa_ir: این پالایه را حذف میکنید؟
fi_fi: Poistetaanko tämä suodatin?
fr_fr: Supprimer ce filtre ?
gl_es: Eliminar este filtro?
it_it: Eliminare questo filtro?
kab: Kkes imsizdeg-a?
lt_lt: Ištrinti šį filtrą?
nl_nl: Verwijder dit filter?
pl_pl: Skasować filtr?
pt_pt: Eliminar filtro?
ru_ru: Удалить этот фильтр?
uk_ua: Видалити цей фільтр?

source: Unable to delete filter.
ca_es: No ha estat possible esborrar el filtre.
cs_cz: Nepodařilo se odstranit filtr.
de_de: Filter konnte nicht gelöscht werden.
eo_uy: Ne eblas forigi filtrilon.
es_es: No se ha podido eliminar el filtro.
eu_es: Ezin da iragazkia ezabatu.
fi_fi: Suodatinta ei voitu poistaa.
fr_fr: Le filtre n’a pas pu être supprimé.
gl_es: Non se puido eliminar o filtro.
it_it: Impossibile eliminare filtro.
kab: D awezɣi tukksa n yimsizdeg.
lt_lt: Nepavyksta ištrinti filtro.
nl_nl: Kan filter niet verwijderen.
pl_pl: Nie udało się skasować filtru.
pt_pt: Impossível eliminar filtro.
ru_ru: Не удалось удалить фильтр.
uk_ua: Не вдалося видалити фільтр.

source: Expired
ca_es: Ha vençut
cs_cz: Vypršelo
de_de: Abgelaufen
eo_uy: Finiĝita
es_es: Caducado
eu_es: Iraungi da
fi_fi: Vanhentunut
fr_fr: Expiré
gl_es: Finalizou
it_it: Scaduto
kab: Ad yekfu
lt_lt: Nebegalioja
nl_nl: Vervallen
pl_pl: Wygasły
pt_pt: Expirado
ru_ru: Срок действия истёк
uk_ua: Прострочений

source: Expiring <0/>
ca_es: Finalitza en <0/>
cs_cz: Vyprší <0/>
de_de: Läuft ab <0/>
eo_uy: Finiĝanta <0/>
es_es: Caducando <0/>
eu_es: <0/>(e)an iraungiko da
fi_fi: Vanhenee <0/>
fr_fr: Expire <0/>
gl_es: Finaliza en <0/>
it_it: In scadenza <0/>
kab: Ad yekfu <0/>
lt_lt: Baigiasi <0/>
nl_nl: Vervalt op <0/>
pl_pl: Wygasa <0/>
pt_pt: A expirar <0/>
ru_ru: Истекает <0/>
uk_ua: Минає <0/>

source: Never expires
ca_es: No caduca mai
cs_cz: Nikdy nevyprší
de_de: Läuft nie ab
eo_uy: Neniam finiĝas
es_es: Nunca caduca
eu_es: Ez da inoiz iraungiko
fa_ir: هرگز منقضی نمیشود
fi_fi: Ei vanhene koskaan
fr_fr: N’expire jamais
gl_es: Non finaliza
it_it: Non scade
kab: Ur ikeffu ara
lt_lt: Niekada nesibaigia
nl_nl: Vervalt nooit
pl_pl: Nigdy nie wygasa
pt_pt: Nunca expira
ru_ru: Никогда не истекает
uk_ua: Необмежений термін дії

source: {0, plural, one {# hashtag} other {# hashtags}}
ca_es: {0, plural, one {# etiqueta} other {# etiquetes}}
eo_uy: {0, plural, one {# kradvorto} other {# kradvortoj}}
es_es: {0, plural, one {# etiqueta} other {# etiquetas}}
eu_es: {0, plural, one {traola #} other {# traola}}
fa_ir: {0, plural, one {# برچسب} other {# برچسب‌ها}}
fi_fi: {0, plural, one {# aihetunniste} other {# aihetunnistetta}}
gl_es: {0, plural, one {# cancelo} other {# cancelos}}
it_it: {0, plural, one {# hashtag} other {# hashtag}}
kab: {0, plural, one {# ahacṭag} other {# ihacṭagen}}
lt_lt: {0, plural, one {# saitažodis} few {# saitažodžiai} many {# saitažodžio} other {# saitažodžių}}
pl_pl: {0, plural, one {# hashtag} few {# hashtagi} other {# hashtagów}}
ru_ru: {0, plural, one {# хэштег} other {# хэштеги}}
uk_ua: {0, plural,one {# хештеґ} few {# хештеґи} other {# хештеґів}}

source: Unable to load followed hashtags.
ca_es: No ha estat possible carregar les etiquetes seguides.
cs_cz: Nepodařilo se načíst sledované hashtagy.
de_de: Gefolgte Hashtags konnten nicht geladen werden.
eo_uy: Ne eblas ŝargi sekvatajn kradvortojn.
es_es: No se han podido cargar las etiquetas seguidas.
eu_es: Ezin dira jarraitutako traolak kargatu.
fa_ir: ناتوان در بارگذاری برچسب‌های پی‌گرفته.
fi_fi: Seurattavia aihetunnisteita ei voitu ladata.
fr_fr: Les mot-clés suivis n’ont pas pu être chargés.
gl_es: Non se puideron cargar os cancelos seguidos.
it_it: Impossibile caricare hashtag sguiti.
kab: D awezɣi asali n yihacṭagen i yettwaḍfaren.
lt_lt: Nepavyksta įkelti sekamų saitažodžių.
nl_nl: Kan gevolgde hashtags niet laden.
pl_pl: Nie udało się załadować obserwowanych hashtagów.
pt_pt: Impossível carregar hashtags seguidas.
ru_ru: Не удалось загрузить отслеживаемые хэштеги.
uk_ua: Не вдалося завантажити хештеґи, що відстежуються.

source: No hashtags followed yet.
ca_es: Encara no seguiu cap etiqueta.
cs_cz: Zatím nesledujete žádné hashtagy.
de_de: Noch keine Hashtags gefolgt.
eo_uy: Neniuj kradvortoj ankoraŭ sekvis.
es_es: No se han seguido etiquetas todavía.
eu_es: Oraindik ez duzu traolarik jarraitzen.
fa_ir: هنوز برچسبی پی‌گرفته نشده.
fi_fi: Ei vielä seurattavia aihetunnisteita.
fr_fr: Aucun hashtag n'a encore été suivi.
gl_es: Aínda non segues ningún cancelo.
it_it: Nessun hashtag seguito.
kab: Ulac ihacṭagen i yettwaḍfaren akka ar tura.
lt_lt: Kol kas nėra sekamų saitažodžių.
nl_nl: Nog geen hashtags gevolgd.
pl_pl: Nie ma jeszcze obserwowanych hashtagów.
pt_pt: Nenhuma hashtag seguida ainda.
ru_ru: Вы не отслеживаете ни одного хэштега.
uk_ua: Жодного хештеґу не відстежується.

source: Nothing to see here.
ca_es: No hi ha res a veure ací.
cs_cz: Není zde nic k zobrazení.
de_de: Hier gibt es nichts zu sehen.
eo_uy: Nenio vidinda ĉi tie.
es_es: No hay resultados para mostrar.
eu_es: Ez dago ikusteko ezer.
fa_ir: اینجا چیزی برای دیدن وجود ندارد.
fi_fi: Täällä ei ole mitään nähtävää.
fr_fr: Rien à voir ici.
gl_es: Non hai nada que ver aquí.
it_it: Niente da vedere qui.
kab: Ulac acu ara twaliḍ dagi.
lt_lt: Nėra ką matyti čia.
nl_nl: Niets te zien hier.
pl_pl: Nie ma tu nic do widzenia!
pt_pt: Nada para ver aqui.
ru_ru: Здесь пусто.
uk_ua: Немає на що дивитись.

source: Unable to load posts.
ca_es: No ha estat possible carregar les publicacions.
cs_cz: Nelze načíst příspěvky.
de_de: Konnte Posts nicht laden.
eo_uy: Ne eblas ŝargi afiŝojn.
es_es: No se han podido cargar las publicaciones.
eu_es: Ezin dira bidalketak kargatu.
fa_ir: ناتوان در بارگذاری فرسته‌ها.
fi_fi: Julkaisuja ei voitu ladata.
fr_fr: Les messages n’ont pas pu être chargés.
gl_es: Non se puideron cargar as publicacións.
it_it: Impossibile caricare i post.
kab: D awezɣi alluy n tsuffaɣ.
lt_lt: Nepavyksta įkelti įrašų.
nl_nl: Kan berichten niet laden.
pl_pl: Nie udało się załadować wpisu.
pt_pt: Impossível carregar publicações.
ru_ru: Не удалось загрузить посты.
uk_ua: Не вдалося завантажити дописи.

source: {hashtagTitle} (Media only) on {instance}
ca_es: {hashtagTitle} (només multimèdia) a {instance}
cs_cz: {hashtagTitle} (pouze média) na {instance}
de_de: {hashtagTitle} (nur Medien) auf {instance}
eo_uy: {hashtagTitle} (Nur plurmedio) en {instance}
es_es: {hashtagTitle} (solo multimedia) en {instance}
eu_es: {hashtagTitle} (multimedia fitxategiak bakarrik) {instance}(e)n
fa_ir: {hashtagTitle} (فقط رسانه) در {instance}
fi_fi: {hashtagTitle} (vain media) palvelimella {instance}
fr_fr: {hashtagTitle} (Média uniquement) sur {instance}
gl_es: {hashtagTitle} (Só multimedia) en {instance}
it_it: {hashtagTitle} (solo contenuti) su {instance}
kab: {hashtagTitle} (Amidya kan) ɣef {instance}
lt_lt: {hashtagTitle} (tik medija) serveryje {instance}
nl_nl: {hashtagTitle} (Alleen media) uit {instance}
pl_pl: {hashtagTitle} (tylko media) na {instance}
pt_pt: {hashtagTitle} (Somente multimédia) em {instance}
ru_ru: {hashtagTitle} (только медиа) на {instance}
uk_ua: {hashtagTitle} (Лише медіа) на {instance}

source: {hashtagTitle} on {instance}
ca_es: {hashtagTitle} a {instance}
cs_cz: {hashtagTitle} na {instance}
de_de: {hashtagTitle} auf {instance}
eo_uy: {hashtagTitle} en {instance}
es_es: {hashtagTitle} en {instance}
eu_es: {hashtagTitle} {instance}(e)n
fa_ir: {hashtagTitle} در {instance}
fi_fi: {hashtagTitle} palvelimella {instance}
fr_fr: {hashtagTitle} sur {instance}
gl_es: {hashtagTitle} en {instance}
it_it: {hashtagTitle} su {instance}
kab: {hashtagTitle} ɣef {instance}
lt_lt: {hashtagTitle} serveryje {instance}
nl_nl: {hashtagTitle} uit {instance}
pl_pl: {hashtagTitle} na {instance}
pt_pt: {hashtagTitle} em {instance}
ru_ru: {hashtagTitle} на {instance}
uk_ua: {hashtagTitle} на {instance}

source: {hashtagTitle} (Media only)
ca_es: {hashtagTitle} (només multimèdia)
cs_cz: {hashtagTitle} (pouze média)
de_de: {hashtagTitle} (nur Medien)
eo_uy: {hashtagTitle} (Nur plurmedio)
es_es: {hashtagTitle} (solo multimedia)
eu_es: {hashtagTitle} (multimedia fitxategiak bakarrik)
fa_ir: {hashtagTitle} (فقط رسانه)
fi_fi: {hashtagTitle} (vain media)
fr_fr: {hashtagTitle} (Média uniquement)
gl_es: {hashtagTitle} (Só multimedia)
it_it: {hashtagTitle} (solo contenuti)
kab: {hashtagTitle} (Amidya kan)
lt_lt: {hashtagTitle} (tik medija)
nl_nl: {hashtagTitle} (Alleen media)
pl_pl: {hashtagTitle} (tylko media)
pt_pt: {hashtagTitle} (Somente multimédia)
ru_ru: {hashtagTitle} (только медиа)
uk_ua: {hashtagTitle} (Лише медіа)

source: This timeline is disabled on this server.
fi_fi: Tämä aikajana on poistettu käytöstä tällä palvelimella.
gl_es: Esta cronoloxía está desactivada neste servidor.
it_it: Questa timeline è disabilitata su questo server.
pl_pl: Ta oś czasu jest wyłączona na serwerze.

source: Login required to see posts from this server.
fi_fi: Tämän palvelimen julkaisujen tarkastelemiseen vaaditaan kirjautuminen.
gl_es: Precísase iniciar sesión neste servidor para ver as publicacións.
it_it: Accedi per vedere i post da questa istanza.
pl_pl: Wymagane jest zalogowanie się, aby zobaczyć wpisy z tego serwera.

source: No one has posted anything with this tag yet.
ca_es: Ningú ha publicat res encara amb aquesta etiqueta.
cs_cz: S tímto štítkem zatím nikdo nic nepřidal.
de_de: Noch niemand hat etwas mit diesem Tag gepostet.
eo_uy: Neniu ankoraŭ afiŝis ion kun ĉi tiu kradvorto.
es_es: Nadie ha publicado nada con esta etiqueta todavía.
eu_es: Oraindik ez du inork traola hau erabili.
fa_ir: هنوز کسی با این برچسب چیزی نفرستاده است.
fi_fi: Kukaan ei ole julkaissut vielä mitään tällä tunnisteella.
fr_fr: Personne n'a encore publié de message avec ce mot croisillon.
gl_es: Ninguén publicou usando este cancelo por agora.
it_it: Nessuno ha ancora pubblicato nulla con questo tag.
kab: Ulac win i d-isuffɣen kra s tebzimt-a akka ar tura.
lt_lt: Kol kas niekas nieko su šia žyme nepaskelbė.
nl_nl: Nog niemand heeft iets met deze hashtag geplaatst.
pl_pl: Nikt nie napisał jeszcze nic z tym tagiem.
pt_pt: Ninguém publicou nada com esta marcação ainda.
ru_ru: Никто еще ничего не написал с этим тегом.
uk_ua: Жодного допису із цим хештеґом.

source: Unable to load posts with this tag
ca_es: No ha estat possible carregar les publicacions amb aquesta etiqueta
cs_cz: Nepodařilo se načíst příspěvky s tímto štítkem
de_de: Konnte Posts mit diesem Tag nicht laden
eo_uy: Ne eblas ŝargi afiŝojn kun tiu ĉi kradvorto
es_es: No se han podido cargar las publicaciones con esta etiqueta
eu_es: Ezin dira etiketa hau duten bidalketak kargatu
fa_ir: ناتوان در بارگذاری فرسته‌ها با این برچسب
fi_fi: Julkaisuja tällä tunnisteella ei voitu ladata
fr_fr: Les messages avec ce mot-clé n’ont pas pu être chargés.
gl_es: Non se puideron cargar publicacións con este cancelo
it_it: Impossibile caricare i post con questo tag
kab: D awezɣi asali n tsuffaɣ s tebzimt-a
lt_lt: Nepavyksta įkelti įrašų su šia žyme.
nl_nl: Kan berichten met deze tag niet laden
pl_pl: Nie udało się załadować wpisów z tym tagiem
pt_pt: Impossível carregar publicações com esta marcação
ru_ru: Не удается загрузить записи с этим тегом
uk_ua: Не вдалося завантажити дописи із цим хештеґом.
