Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: static URL
ca_es: URL estàtic
cs_cz: statická URL
de_de: Statische URL
eo_uy: statika URL
es_es: URL estática
eu_es: URL estatikoa
fi_fi: staattinen URL
fr_fr: URL statique
gl_es: URL estático
it_it: URL statico
ja_jp: 静的 URL
kab: URL n tdaddanin
lt_lt: statinis URL
nl_nl: statische URL
pl_pl: statyczny adres URL
pt_pt: URL estático
ru_ru: статический URL
uk_ua: статичний URL

source: Emojis:
cs_cz: Emoji:
eo_uy: Emoĝioj:
eu_es: Emojiak:
fi_fi: Emojit:
fr_fr: Émojis :
it_it: Emoji:
ja_jp: 絵文字
kab: Imujiten:
lt_lt: Jaustukai:
pl_pl: Emoji:
ru_ru: Эмодзи:
uk_ua: Емодзі:

source: Notes:
cs_cz: Poznámky:
de_de: Notizen:
eo_uy: Notoj:
es_es: Notas:
eu_es: Oharrak:
fi_fi: Huomiot:
fr_fr: Remarques :
gl_es: Notas:
it_it: Note:
ja_jp: 注
kab: Tizmilin:
lt_lt: Pastabos:
nl_nl: Notities:
pl_pl: Notatki:
pt_pt: Notas:
ru_ru: Заметки:
uk_ua: Нотатки:

source: This is static, unstyled and scriptless. You may need to apply your own styles and edit as needed.
ca_es: Això és estàtic, sense estil i sense guió. És possible que hàgiu d'aplicar els vostres propis estils i editar-los segons sigui necessari.
cs_cz: Toto je statické, nestylizované a bez skriptů. Možná budete muset použít vlastní styly a podle potřeby upravovat.
de_de: Dies ist statisch, ungestylt und ohne Skript. Du kannst nach Belieben deine eigenen Styles anwenden und bearbeiten.
eo_uy: Ĉi tio estas senmova, ne stilita kaj senskriba. Vi eble bezonos apliki viajn proprajn stilojn kaj redakti laŭbezone.
es_es: Esto es estático, sin estilos y sin guion. Necesitarás añadir tus propios estilos y edición si lo necesitas.
eu_es: Hau estatikoa da, diseinurik eta scriptik gabekoa. Litekeena da zure estiloak aplikatu eta editatu behar izatea.
fi_fi: Tämä on staattinen, tyylittelemätön ja skriptitön. Saatat joutua käyttämään omia tyylejäsi ja muokkaamaan koodia tarpeen mukaan.
fr_fr: Ceci est statique, non stylisé et sans script. Vous devrez peut-être appliquer vos propres styles et les modifier au besoin.
gl_es: Isto é contido estático, sen estilo nin scripts. Pode que teñas que aplicar o teu propio estilo e adaptalo ás necesidades.
it_it: È statico, senza stile e senza script. Potresti dover applicare i tuoi stili e modificare di conseguenza.
ja_jp: これは静的でスタイルやスクリプトもありません。必要に応じて独自のスタイルを適用して編集する必要があります。
kab: Tidaddanin-a war talɣa, war tira. Ahat yessefk ad tesnaseḍ talɣiwin-ik, ad ten-tbeddleḍ melmi i tebɣiḍ.
lt_lt: Tai – statiškas, nestilingas ir be skriptis. Gali reikėti taikyti savo stilius ir redaguoti pagal poreikį.
nl_nl: Dit is statisch, zonder vormgeving en scriptloos. Je moet mogelijk je eigen vormgeving toepassen en bewerken waar nodig.
pl_pl: Jest to strona statyczna, bez stylów i skryptów. Konieczne może być zastosowanie własnych stylów i edytowanie w razie potrzeby.
pt_pt: Isto é estático, instável e sem guião. Pode precisar para aplicar os seus próprios estilos e editar caso necessário.
ru_ru: Это статическое, нестилизованное и не требующее сценариев. Возможно, вам придется применить свои собственные стили и отредактировать их по мере необходимости.
uk_ua: Це статичне, не стилізоване та без сценаріїв. Можливо, варто застосувати власні стилі та відредагувати як треба.

source: Polls are not interactive, becomes a list with vote counts.
ca_es: Les enquestes no són interactives, es converteixen en una llista amb recompte de vots.
cs_cz: Hlasování v anketách není interaktivní, místo toho se zobrazí seznam s počty hlasů.
de_de: Umfragen sind nicht interaktiv, es wird eine Liste mit Stimmanzahlen.
eo_uy: Balotenketoj ne estas interagaj kaj estos konvertitaj al listo kun balotkalkuloj.
es_es: Las encuestas no son interactivas y se convertirán en una lista con recuento de votos.
eu_es: Bozketak ez dira interaktiboak, zerrendak bilakatzen dira boto-zenbaketan.
fi_fi: Äänestykset eivät ole vuorovaikutteisia, vaan niistä tulee luettelo äänimääristä.
fr_fr: Les sondages ne sont pas interactifs, ils deviennent une liste avec le décompte des votes.
gl_es: As enquisas non son interactivas, convértese nunha lista con conta dos votos.
it_it: I sondaggi non sono interattivi, diventano una lista con i conteggi dei voti.
ja_jp: 投票はインタラクティブではなく、投票数のリストになります。
kab: Isestanen ur myigawen ara, ttuɣalen d tabdart s umḍan n ufran.
lt_lt: Apklausos nėra interaktyvios, tampa sąrašu su balsų skaičiais.
nl_nl: Peilingen zijn niet interactief, wordt een lijst met uitslagen.
pl_pl: Ankiety nie są interaktywne, stają się listą z liczbą głosów.
pt_pt: Votações não são interativas, ela vira uma lista com contador de votos.
ru_ru: Опросы не интерактивны, они представляют собой список с подсчетом голосов.
uk_ua: Опитування не інтерактивні, вони являють собою список з підрахованими голосами.

source: Media attachments can be images, videos, audios or any file types.
ca_es: Els mèdia adjunts poden ser imatges, vídeos, àudios o qualsevol altre tipus de fitxer.
cs_cz: Mediální přílohy mohou být obrázky, videa, audio nebo jakékoli typy souborů.
de_de: Medienanhänge können Bilder, Videos, Audiodateien oder andere Dateitypen sein.
eo_uy: Plurmediaj aldonaĵoj povas esti bildoj, filmetoj, sonaĵoj aŭ ajnaj dosiertipoj.
es_es: Los archivos adjuntos pueden ser imágenes, vídeos, audios o cualquier tipo de archivo.
eu_es: Multimedia eranskinak irudiak, bideoak, audioak edo edozein fitxategi mota izan daitezke.
fi_fi: Medialiitteet voivat olla kuvia, videoita, ääniä tai mitä tahansa muita tiedostotyyppejä.
fr_fr: Les pièces jointes de média peuvent être des images, des vidéos, des audios ou tout autre type de fichier.
gl_es: O multimedia anexo poden ser imaxes, vídeos, audios ou varios tipos de ficheiros.
it_it: Gli allegati multimediali possono essere immagini, video, audio o qualsiasi tipo di file.
ja_jp: メディアは、画像、動画、音声、または任意のファイルを添付することができます。
kab: Imeddayen n umidya zemren ad ilin d tugniwin, d tividyutin, d iseklasen imeslawen neɣ kra n wawan n ufaylu.
lt_lt: Medijos priedai gali būti vaizdai, vaizdo įrašai, garso įrašai arba bet kokio tipo failai.
nl_nl: Mediabijlagen kunnen afbeeldingen, video's, audiobestanden of andere bestandstypes zijn.
pl_pl: Załącznikami mogą być zdjęcia, filmy, pliki audio lub dowolne inne typy plików.
pt_pt: Anexos de multimédia pode ser imagens, vídeos, áudios, e qualquer tipo de ficheiro.
ru_ru: Медиа-вложения могут быть изображениями, видео, аудио или определёнными типами файлов.
uk_ua: Вкладені медіа можуть бути зображеннями, відео, аудіо чи будь-якими іншими типами файлів.

source: Post could be edited or deleted later.
ca_es: La publicació pot ser editada o eliminada després.
cs_cz: Příspěvek může být později upraven nebo odstraněn.
de_de: Beitrag konnte später geändert oder gelöscht werden.
eo_uy: Afiŝo povus esti redaktita aŭ forigita poste.
es_es: La publicación podría ser editada o eliminada más adelante.
eu_es: Bidalketa editatu edo ezabatu daiteke geroago.
fa_ir: فرسته بعدا میتواند ویرایش یا حذف شود.
fi_fi: Julkaisua voi muokata tai sen voi poistaa myöhemmin.
fr_fr: Le message pourrait être modifié ou supprimé plus tard.
gl_es: A publicación pode editarse ou eliminarse con posterioridade.
it_it: Puoi modificare o eliminare il post in seguito.
ja_jp: 投稿は後で編集または削除できます。
kab: Tasuffeɣt tezmer ad tettwaẓrag neɣ ad tettwakkes ticki.
lt_lt: Įrašas gali būti redaguojamas arba ištrintas vėliau.
pl_pl: Wpis może być edytowany lub usunięty później.
pt_pt: Publicações podem ser editadas ou eliminadas depois.
ru_ru: Пост может быть отредактирован или удален позже.
uk_ua: Допис можна відредагувати або видалити пізніше.

source: Preview
ca_es: Vista prèvia
cs_cz: Náhled
de_de: Vorschau
eo_uy: Antaŭrigardo
es_es: Vista previa
eu_es: Aurrebista
fa_ir: پیش‌نمایش
fi_fi: Esikatselu
fr_fr: Aperçu
gl_es: Vista previa
it_it: Anteprima
ja_jp: プレビュー
kab: Askan
lt_lt: Peržiūrėti
pl_pl: Podgląd
pt_pt: Prévia
ru_ru: Предпросмотр
uk_ua: Попередній перегляд

source: Note: This preview is lightly styled.
ca_es: Nota: a aquesta vista prèvia se li ha aplicat cert estil.
cs_cz: Poznámka: Tento náhled je lehce stylizovaný.
de_de: Notiz: Diese Vorschau ist leicht formiert.
eo_uy: Noto: Ĉi tiu antaŭmontro estas malpeze stilita.
es_es: Nota: Esta vista previa está ligeramente definida.
eu_es: Oharra: aurrebista honi estilo arin bat aplikatu zaio.
fa_ir: نکته: این پیش‌نمایش بصورت طراحی سبک است.
fi_fi: Huomaa: Tämä esikatselu on kevyesti tyylitelty.
fr_fr: Remarque : Cet aperçu est légèrement stylisé.
gl_es: Nota: a vista previa está lixeiramente editada.
it_it: Nota: a questa anteprima è stato applicato uno stile.
ja_jp: 注: このプレビューは軽くスタイル付けされています。
kab: Tamawt: Taskant-a tettufeṣṣel s wudem afessas.
lt_lt: Pastaba: ši peržiūra yra šiek tiek stilizuota.
nl_nl: Let op: Deze voorvertoning is licht vormgegeven.
pl_pl: Uwaga: podgląd jest lekko stylizowany.
pt_pt: Nota: Esta prévia tem um estilo levemente padronizado.
ru_ru: Примечание: Этот предварительный просмотр слегка стилизован.
uk_ua: Примітка: Цей попередній перегляд трохи стилізовано.

source: Notes
eu_es: Oharrak
fi_fi: Merkinnät
gl_es: Notas
it_it: Note
ja_jp: メモ
pl_pl: Notki
uk_ua: Примітки

source: Only visible to you
ca_es: Només visible per a vosaltres
eu_es: Zeuretzat bakarrik
fi_fi: Näkyy vain sinulle
gl_es: Só as podes ver ti
it_it: Visibile solo a te
pl_pl: Widoczne tylko dla ciebie
uk_ua: Видно лише вам

source: Unable to update private note.
ca_es: No ha estat possible actualitzar la nota privada.
cs_cz: Nelze aktualizovat soukromou poznámku.
de_de: Private Notiz konnte nicht aktualisiert werden.
eo_uy: Ne eblas ĝisdatigi la privatan noton.
es_es: No se ha podido actualizar la nota privada.
eu_es: Ezin izan da ohar pribatua eguneratu.
fi_fi: Yksityistä merkintää ei voitu päivittää.
fr_fr: Impossible de mettre à jour la note personnelle.
gl_es: Non se puido actualizar a nota privada.
it_it: Impossibile aggiornare nota privata.
ja_jp: プライベートメモを更新できませんでした。
kab: D awezɣi aleqqem n tezmilt tusligt.
lt_lt: Nepavyksta atnaujinti privačios pastabos.
pl_pl: Nie udało się zaktualizować notatki.
pt_pt: Impossível atualizar nota privada.
ru_ru: Не удалось обновить личную заметку.
uk_ua: Не вдалося оновити приватну нотатку.

source: Save & close
ca_es: Desa i tanca
cs_cz: Uložit a zavřít
de_de: Speichern & schließen
eo_uy: Konservi kaj fermi
es_es: Guardar y cerrar
eu_es: Gorde eta itxi
fa_ir: ذخیره و بستن
fi_fi: Tallenna ja sulje
fr_fr: Enregistrer et quitter
gl_es: Gardar e pechar
it_it: Salva e chiudi
ja_jp: 保存して終了
kab: Sekles sakkin mdel
lt_lt: Išsaugoti ir uždaryti
nl_nl: Opslaan & sluiten
pl_pl: Zapisz i zamknij
pt_pt: Guardar e fechar
ru_ru: Сохранить и закрыть
uk_ua: Зберегти і закрити

source: Scan QR code
ca_es: Escaneja un codi QR
eu_es: Eskaneatu QR kodea
fi_fi: Lue QR‐koodi
gl_es: Escanear código QR
it_it: Scansiona codice QR
ja_jp: QRコードをスキャン
pl_pl: Skanuj kod QR
ru_ru: Сканировать QR-код
uk_ua: Сканувати QR-код

source: Unable to access camera. Please check permissions.
ca_es: No es pot accedir a la càmera. Si us plau, comproveu els permisos.
eu_es: Ezin da kamera atzitu. Egiaztatu baimenak.
fi_fi: Kameraa ei voitu käyttää. Tarkista käyttöoikeudet.
gl_es: Non se puido acceder á cámara. Comproba os permisos.
it_it: Impossibile accedere alla fotocamera. Verifica i permessi.
ja_jp: カメラにアクセスできません。権限を確認してください。
pl_pl: Brak dostępu do aparatu. Proszę sprawdzić uprawnienia.
ru_ru: Не удается получить доступ к камере. Пожалуйста, проверьте разрешения.
uk_ua: Неможливо отримати доступ до камери. Будь ласка, перевірте дозволи.

source: Quote chain
ca_es: Cadena de cites
eu_es: Aipuen katea
fi_fi: Lainausketju
gl_es: Cadea de citas
it_it: Catena di citazioni
ja_jp: 引用チェーン
pl_pl: Ciąg cytatów
uk_ua: Ланцюжок цитувань

source: Failed to unwrap quote chain
ca_es: No s'ha pogut desembolicar la cadena de cites
eu_es: Ezin izan da aipuen katea ireki
fi_fi: Lainausketjun purku epäonnistui
gl_es: Non se puido despregar a cadea de citas
it_it: Impossibile espandere catena di citazioni
ja_jp: 引用チェーンの展開に失敗しました
pl_pl: Nie udało się rozwinąć ciągu cytatów
uk_ua: Не вдалося розгорнути ланцюжок цитувань

source: Continue unwrapping…
ca_es: Continua desembolicant…
eu_es: Jarraitu irekitzen…
fi_fi: Jatka purkamista…
gl_es: Continuar despregando…
it_it: Continua a espandere…
ja_jp: さらに展開…
pl_pl: Pokaż kolejne…
uk_ua: Розгортання…

source: Quote settings updated
ca_es: S'ha actualitzat la configuració de les cites
eu_es: Iruzkinen ezarpenak eguneratu dira
fi_fi: Lainausasetukset päivitetty
fr_fr: Réglages sur les citations modifiés
gl_es: Actualizada a configuración das citas
it_it: Impostazioni delle citazioni aggiornate
ja_jp: 引用設定が更新されました
pl_pl: Ustawienia cytowania zostały zaktualizowane
ru_ru: Настройки цитирования обновлены
uk_ua: Налаштування цитування оновлено

source: Failed to update quote settings
ca_es: No s'ha pogut actualitzar la configuració de les cites
eo_uy: Malsukcesis ĝisdatigi agordojn de citaĵo
eu_es: Ezin dira iruzkinaren ezarperpenak eguneratu
fi_fi: Lainausasetusten päivitys epäonnistui
fr_fr: Échec de modification des réglages sur les citations
gl_es: Fallo ao gardar a configuración para citar
it_it: Impossibile aggiornare impostazioni di citazione
ja_jp: 引用設定の更新に失敗しました
pl_pl: Błąd przy aktualizacji ustawień cytowania
ru_ru: Не удалось обновить настройки цитирования
uk_ua: Не вдалося оновити налаштування цитування

source: Quote settings for this post
ca_es: Configuració de cites per a aquesta publicació
eu_es: Bidalketa honi buruzko iruzkin-ezarpenak
fi_fi: Julkaisun lainausasetukset
fr_fr: Réglages sur les citations pour ce message
gl_es: Axustes das citas para esta publicación
it_it: Impostazioni di citazione per questo post
ja_jp: この投稿の引用設定
pl_pl: Ustawienia cytowania dla tego wpisu.
ru_ru: Настройки цитирования для этого поста
uk_ua: Налаштування цитування цього допису

source: Turn link into a quote?
ca_es: Voleu convertir l'enllaç en una cita?
eu_es: Esteka iruzkin bihurtu nahi duzu?
fi_fi: Muutetaanko linkki lainaukseksi?
fr_fr: Transformer le lien en citation?
gl_es: Converter a ligazón nunha cita?
it_it: Trasformare link in una citazione?
ja_jp: リンクを引用に変えますか？
pl_pl: Zamienić odnośnik w cytat?
ru_ru: Преобразовать ссылку в цитату?
uk_ua: Перетворити посилання в цитату?

source: Keep as link
ca_es: Manté com un enllaç
eu_es: Mantendu esteka gisa
fi_fi: Pidä linkkinä
fr_fr: Conserver en tant que lien
gl_es: Manter como ligazón
it_it: Mantieni come link
ja_jp: リンクのままにする
pl_pl: Zachowaj jako odnośnik
ru_ru: Оставить как ссылку
uk_ua: Зберегти посилання

source: Replace current quote
ca_es: Substitueix la cita actual
eu_es: Ordeztu uneko iruzkina
fi_fi: Korvaa nykyinen lainaus
fr_fr: Remplacer la citation actuelle
gl_es: Substituír cita actual
it_it: Sostituisci la citazione attuale
ja_jp: 現在の引用を置換
pl_pl: Zastąp bieżący cytat
ru_ru: Заменить текущую цитату
uk_ua: Замінити поточну цитату

source: Turn into quote
ca_es: Converteix en cita
eu_es: Bihurtu iruzkin
fi_fi: Muuta lainaukseksi
fr_fr: Transformer en citation
gl_es: Converter en cita
it_it: Trasforma in citazione
ja_jp: 引用に変更する
pl_pl: Zamień w cytat
ru_ru: Преобразовать в цитату
uk_ua: Перетворити у цитату

source: Error loading quotes
ca_es: S'ha produït un error en carregar les cites
eu_es: Errorea iruzkinak kargatzean
fi_fi: Virhe ladattaessa lainauksia
fr_fr: Erreur lors du chargement des citations
gl_es: Erro ao cargar as citas
it_it: Errore nel caricamento delle citazioni
ja_jp: 引用の読み込みエラー
pl_pl: Błąd przy wczytywaniu cytowań
ru_ru: Ошибка загрузки цитат
uk_ua: Помилка завантаження цитат

source: No quotes yet
ca_es: Encara no teniu cap citació
eu_es: Oraindik ez dago iruzkinik
fi_fi: Ei vielä lainauksia
fr_fr: Aucune citation pour le moment
gl_es: Aínda non hai citas.
it_it: Ancora nessuna citazione
ja_jp: まだ引用がありません
pl_pl: Brak cytowań
ru_ru: Пока нет цитирований
uk_ua: Ще немає цитувань

source: Cleared recent searches
ca_es: Cerques recents esborrades
eo_uy: Forigitaj lastatempaj serĉoj
eu_es: Azken bilaketak garbitu dira
fi_fi: Viimeaikaiset haut tyhjennetty
fr_fr: Historique des recherches récentes effacée
gl_es: Limpáronse as buscas recentes
it_it: Ricerche recenti cancellate
ja_jp: 最近の検索を消去しました
pl_pl: Historia ostatnich wyszukiwań została wyczyszczona
pt_pt: Limpo as buscas recentes
ru_ru: Недавние запросы удалены
uk_ua: Нещодавні пошукові запити очищено

source: Recent searches
ca_es: Cerques recents
eo_uy: Lastatempaj serĉoj
eu_es: Azken bilaketak
fi_fi: Viimeaikaiset haut
fr_fr: Recherches récentes
gl_es: Buscas recentes
it_it: Ricerche recenti
ja_jp: 最近の検索
pl_pl: Ostatnie wyszukiwania
pt_pt: Buscas recentes
ru_ru: Недавние запросы
uk_ua: Нещодавні пошукові запити

source: Clear all
ca_es: Esborra-ho tot
eo_uy: Forigi ĉion
eu_es: Garbitu guztia
fi_fi: Tyhjennä kaikki
fr_fr: Effacer tout
gl_es: Limpar todo
it_it: Cancella tutte
ja_jp: すべて削除
pl_pl: Wyczyść wszystkie
pt_pt: Limpar tudo
ru_ru: Очистить все
uk_ua: Очистити все

source: Clear
ca_es: Neteja
cs_cz: Vyčistit
de_de: Leeren
eo_uy: Malplenigi
es_es: Limpiar
eu_es: Garbitu
fa_ir: پاک کردن
fi_fi: Tyhjennä
fr_fr: Effacer
gl_es: Limpar
it_it: Cancella
ja_jp: 削除
kab: Sfeḍ
lt_lt: Valyti
nl_nl: Wis
pl_pl: Wyczyść
pt_pt: Limpar
ru_ru: Очистить
uk_ua: Очистити

source: Forever
ca_es: Per sempre
cs_cz: Navždy
de_de: Für immer
eo_uy: Por ĉiam
es_es: Siempre
eu_es: Betiko
fa_ir: برای همیشه
fi_fi: Ikuisesti
fr_fr: Pour toujours
gl_es: Permanente
it_it: Sempre
ja_jp: 無期限
kab: I lebda
lt_lt: Visam laikui
nl_nl: Altijd
pl_pl: Na zawsze
pt_pt: Permanente
ru_ru: Навсегда
uk_ua: Назавжди

source: Last post: <0>{0}</0>
ca_es: Última publicació: <0>{0}</0>
cs_cz: Poslední příspěvek: <0>{0}</0>
de_de: Letzter Beitrag: <0>{0}</0>
eo_uy: Lasta afiŝo: <0>{0}</0>
es_es: Última publicación: <0>{0}</0>
eu_es: Azken bidalketa: <0>{0}</0>
fa_ir: آخرین فرسته: <0>{0}</0>
fi_fi: Edellinen julkaisu: <0>{0}</0>
fr_fr: Dernière publication : <0>{0}</0>
gl_es: Última publicación: <0>{0}</0>
it_it: Ultimo post: <0>{0}</0>
ja_jp: 最終投稿: <0>{0}</0>
kab: Tasuffeɣt taneggarut: <0>{0}</0>
lt_lt: Paskutinis įrašas: <0>{0}</0>
nl_nl: Laatste bericht: <0>{0}</0>
pl_pl: Ostatni wpis: <0>{0}</0>
pt_pt: Última postagem: <0>{0}</0>
ru_ru: Последний пост: <0>{0}</0>
uk_ua: Останній допис: <0>{0}</0>

source: Muted
ca_es: Usuaris silenciats
cs_cz: Ztlumeno
de_de: Stumm geschaltet
eo_uy: Silentigita
es_es: Silenciado
eu_es: Mutututa
fa_ir: خموشانده
fi_fi: Mykistetty
fr_fr: Masqué⋅e
gl_es: Acalada
it_it: Silenziato
ja_jp: ミュート済み
kab: Yettwasgugem
lt_lt: Nutildyta
nl_nl: Gedempt
pl_pl: Wyciszono
pt_pt: Silenciado
ru_ru: Игнорируется
uk_ua: Заглушений(-а)

source: Blocked
ca_es: Usuaris blocats
cs_cz: Blokováno
de_de: Blockiert
eo_uy: Blokita
es_es: Bloqueado
eu_es: Blokeatuta
fa_ir: مسدودشده
fi_fi: Estetty
fr_fr: Bloqué⋅e
gl_es: Bloqueada
it_it: Bloccato
ja_jp: ブロック済み
kab: Yettusewḥel
lt_lt: Užblokuota
nl_nl: Geblokkeerd
pl_pl: Zablokowano
pt_pt: Bloqueado
ru_ru: Заблокирован(а)
uk_ua: Заблокований(-а)

source: Mention <0>@{username}</0>
ca_es: Menciona a <0>@{username}</0>
cs_cz: Zmínit <0>@{username}</0>
de_de: <0>@{username}</0> erwähnen
eo_uy: Mencii <0>@{username}</0>
es_es: Mencionar a <0>@{username}</0>
eu_es: Aipatu <0>@{username}</0>
fa_ir: اشاره به <0>@{username}</0>
fi_fi: Mainitse <0>@{username}</0>
fr_fr: Mentionner <0>@{username}</0>
gl_es: Mencionar a <0>@{username}</0>
it_it: Menziona <0>@{username}</0>
ja_jp: <0>@{username}</0>にメンション
kab: Bder <0>@{username}</0>
lt_lt: Paminėti <0>@{username}</0>
nl_nl: Noem <0>@{username}</0>
pl_pl: Wspomnij o <0>@{username}</0>
pt_pt: Mencionar <0>@{username}</0>
ru_ru: Упомянуть <0>@{username}</0>
uk_ua: Згадати <0>@{username}</0>

source: Search <0>@{username}</0>'s posts
ca_es: Cerca les publicacions de <0>@{username}</0>
eu_es: Bilatu <0>@{username}</0>(r)en bidalketetan
fi_fi: Hae käyttäjän <0>@{username}</0> julkaisuja
gl_es: Buscar publicacións de <0>@{username}</0>
it_it: Cerca nei post di <0>@{username}</0>
ja_jp: <0>@{username}</0> さんの投稿を検索
pl_pl: Znajdź wpisy <0>@{username}</0>
uk_ua: Шукати дописи <0>@{username}</0>

source: Translate bio
ca_es: Tradueix la biografia
cs_cz: Přeložit bio
de_de: Bio übersetzen
eo_uy: Traduki biografion
es_es: Traducir biografía
eu_es: Itzuli biografia
fa_ir: ترجمهٔ شرح حال
fi_fi: Käännä elämäkerta
fr_fr: Traduire la bio
gl_es: Traducir bio
it_it: Traduci bio
ja_jp: プロフィールを翻訳
kab: Suqel tudert
lt_lt: Versti biografiją
nl_nl: Vertaal bio
pl_pl: Przetłumacz biogram
pt_pt: Traduzir biografia
ru_ru: Перевести поле «О себе»
uk_ua: Перекласти біографію

source: Edit notes
ca_es: Edita les notes
eu_es: Editatu oharra
fi_fi: Muokkaa merkintöjä
gl_es: Editar nota
it_it: Modifica note
ja_jp: メモを編集
pl_pl: Edytuj notkę
uk_ua: Редагувати примітки

source: Add notes
ca_es: Afegeix una nota
eu_es: Gehitu oharra
fi_fi: Lisää merkintöjä
gl_es: Engadir notas
it_it: Aggiungi note
ja_jp: メモを追加
pl_pl: Dodaj notkę
uk_ua: Додати примітку

source: Notifications enabled for @{username}'s posts.
ca_es: S'han activat les notificacions per a les publicacions de @{username}.
cs_cz: Upozornění pro příspěvky od @{username} povolena.
de_de: Benachrichtigungen für Beiträge von @{username} aktiviert.
eo_uy: Ŝaltitaj sciigoj por afiŝoj de @{username}.
es_es: Notificaciones activadas para las publicaciones de @{username}.
eu_es: Jakinarazpenak gaitu dira @{username}(r)en bidalketetarako.
fi_fi: Ilmoitukset käyttäjän @{username} julkaisuista otettu käyttöön.
fr_fr: Notifications activées pour les publications de @{username}.
gl_es: Activadas as notificacións para as publicacións de @{username}.
it_it: Notifiche attivate per i post di @{username}.
ja_jp: @{username} の投稿の通知を有効にしました。
lt_lt: Įjungti pranešimai apie @{username} įrašus.
pl_pl: Włączono powiadomienia dla wpisów od @{username}.
pt_pt: Habilitado as notificações para postagens de @{username}.
ru_ru: Уведомления о новых постах @{username} включены.
uk_ua: Сповіщення для постів @{username} увімкнено.

source: Notifications disabled for @{username}'s posts.
ca_es: S'han desactivat les notificacions per a les publicacions de @{username}.
cs_cz: Upozornění pro příspěvky od @{username} zakázána.
de_de: Benachrichtigungen für Beiträge von @{username} deaktiviert.
eo_uy: Malŝaltitaj sciigoj por afiŝoj de @{username}.
es_es: Notificaciones desactivadas para las publicaciones de @{username}.
eu_es: Jakinarazpenak gaitu dira @{username}(r)en bidalketetarako.
fi_fi: Ilmoitukset käyttäjän @{username} julkaisuista poistettu käytöstä.
fr_fr: Notifications désactivées pour les publications de @{username}.
gl_es: Desactivadas as notificacións para as publicacións de @{username}.
it_it: Notifiche disattivate per i post di {username}.
ja_jp: @{username} の投稿の通知を無効にしました。
lt_lt: Išjungti pranešimai apie @{username} įrašus.
pl_pl: Wyłączono powiadomienia dla wpisów od @{username}.
pt_pt: Desabilitado as notificações de postagens de @{username}.
ru_ru: Уведомления о новых постах @{username} отключены.
uk_ua: Сповіщення для постів @{username} вимкнено.

source: Disable notifications
ca_es: Desactiva les notificacions
cs_cz: Vypnout upozornění
de_de: Benachrichtigungen deaktivieren
eo_uy: Malŝalti sciigojn
es_es: Desactivar notificaciones
eu_es: Ezgaitu jakinarazpenak
fi_fi: Poista ilmoitukset käytöstä
fr_fr: Désactiver les notifications
gl_es: Desactivar notificacións
it_it: Disattiva notifiche
ja_jp: 通知を無効化
kab: Sens ulɣuten
lt_lt: Išjungti pranešimus
pl_pl: Wyłącz powiadomienia
pt_pt: Desativar notificações
ru_ru: Отключить уведомления
uk_ua: Вимкнути сповіщення
