Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Unfollow #{hashtag}?
ca_es: Voleu deixar de seguir #{hashtag}?
cs_cz: Přestat sledovat #{hashtag}?
eo_uy: Ĉu ĉesi sekvi #{hashtag}?
es_es: ¿Deseas dejar de seguir la etiqueta #{hashtag}?
eu_es: #{hashtag} jarraitzeari utzi?
fi_fi: Lopetetaanko tunnisteen #{hashtag} seuraaminen?
fr_fr: Ne plus suivre #{hashtag}?
gl_es: Deixar de seguir #{hashtag}?
it_it: Smettere di seguire #{hashtag}?
kab: Ur ṭṭafar ara #{hashtag}?
lt_lt: Nebesekti #{hashtag}?
nl_nl: Ontvolg #{hashtag}?
pl_pl: Przestać obserwować #{hashtag}?
pt_pt: Deixar de seguir #{hashtag}?
ru_ru: Отписаться от #{hashtag}?
uk_ua: Не відстежувати #{hashtag}?

source: Unfollowed #{hashtag}
ca_es: Deixa de seguir l'etiqueta #{hashtag}
cs_cz: #{hashtag} již není sledován
de_de: #{hashtag} entfolgt
eo_uy: Nesekvita #{hashtag}
es_es: Se ha dejado de seguir la etiqueta #{hashtag}
eu_es: #{hashtag} jarraitzeari utzi diozu
fa_ir: #{hashtag} ناپی‌گرفته شد
fi_fi: Lopetettu tunnisteen #{hashtag} seuraaminen
fr_fr: Arrêt du suivi de #{hashtag}
gl_es: Retirouse o seguimento a #{hashtag}
it_it: Non segui più #{hashtag}
kab: Ur yettwaḍfar ara #{hashtag}
lt_lt: Nebesekama #{hashtag}
nl_nl: #{hashtag} ontvolgd
pl_pl: Przestano obserwować #{hashtag}
pt_pt: Deixou de seguir #{hashtag}
ru_ru: Отписаться от #{hashtag}
uk_ua: #{hashtag} не відстежується

source: Followed #{hashtag}
ca_es: Etiquetes seguides #{hashtag}
cs_cz: Sledován #{hashtag}
de_de: #{hashtag} gefolgt
eo_uy: Sekvita #{hashtag}
es_es: Se ha comenzado a seguir la etiqueta #{hashtag}
eu_es: #{hashtag} jarraitzen ari zara
fa_ir: #{hashtag} پی‌گرفته شد
fi_fi: Seurataan tunnistetta #{hashtag}
fr_fr: Abonné·e à #{hashtag}
gl_es: Seguiches a #{hashtag}
it_it: Ora segui #{hashtag}
kab: Yettwaḍfar #{hashtag}
lt_lt: Sekama #{hashtag}
nl_nl: #{hashtag} gevolgd
pl_pl: Zaobserwowano #{hashtag}
pt_pt: #{hashtag} seguido
ru_ru: Подписаться на #{hashtag}
uk_ua: #{hashtag} відстежується

source: Following…
ca_es: Seguint…
cs_cz: Sleduji…
de_de: Folgt…
eo_uy: Sekvatoj…
es_es: Siguiendo…
eu_es: Jarraitzen…
fa_ir: درحال پی‌گیری…
fi_fi: Seurataan…
fr_fr: Suivre…
gl_es: Seguindo…
it_it: Seguiti…
kab: Yeṭṭafar…
lt_lt: Sekama…
nl_nl: Volgend…
pl_pl: Obserwowane…
pt_pt: A seguir…
ru_ru: Подписка…
uk_ua: Відстежуємо…

source: Unfeatured on profile
ca_es: No es mostra al perfil
cs_cz: Odebráno z profilu
de_de: Nicht mehr auf Profil vorgestellt
eo_uy: Neprezentita en profilo
es_es: No destacado en el perfil
eu_es: Utzi profilean nabarmentzeari
fi_fi: Poistettu esiltä profiilista
fr_fr: Retiré du profil
gl_es: Non se mostra no perfil
it_it: Non più consigliato sul profilo
kab: Yettwakkes seg umaɣnu
lt_lt: Neberodoma profilyje
pl_pl: Cofnięto wyróżnienie na profilu
pt_pt: Não destacado no perfil
ru_ru: Не рекомендуется в профиле
uk_ua: Не рекомендовано в профілі

source: Unable to unfeature on profile
ca_es: No s'ha eliminat dels elements destacats del perfil
cs_cz: Nepodařilo se odebrat z profilu
de_de: Nicht möglich, das Vorstellen auf dem Profil rückgängig zu machen
eo_uy: Ne eblas nemontri en profilo
es_es: No se ha podido desactivar en el perfil
eu_es: Ezin da profilean nabarmentzen uzteari utzi
fi_fi: Ei voitu poistaa esiltä profiilista
fr_fr: Le mot-clé n’a pas pu être retiré du profil.
gl_es: Non se retirou dos destacados no perfil
it_it: Impossibile rimuovere dai contenuti consigliati sul profilo
kab: D awezɣi tukksa seg umaɣnu
lt_lt: Nepavyksta neberodyti profilyje.
pl_pl: Nie udało się cofnąć wyróżnienia na profilu
pt_pt: Impossível remover destaque do perfil
ru_ru: Не удалось отменить рекомендацию в профиле
uk_ua: Не вдалося скасувати рекомендацію в профілі

source: Featured on profile
ca_es: Destacades al perfil
cs_cz: Zmíněno v profilu
de_de: Auf Profil vorgestellt
eo_uy: Prezentita en profilo
es_es: Destacado en el perfil
eu_es: Profilean nabarmentzen
fi_fi: Nostettu esille profiiliin
fr_fr: Mis en avant sur votre profil
gl_es: Destacado no perfil
it_it: Consigliato sul profilo
kab: Yella ɣef umaɣnu-k
lt_lt: Rodoma profilyje
pl_pl: Wyróżnione na profilu
pt_pt: Destacado no perfil
ru_ru: Рекомендуется в профиле
uk_ua: Рекомендовано в профілі

source: {TOTAL_TAGS_LIMIT, plural, other {Max # tags}}
ca_es: {TOTAL_TAGS_LIMIT, plural, one {}other {Màxim de # etiquetes}}
cs_cz: {TOTAL_TAGS_LIMIT, plural, one {} few {#} many {#}other {#}}
de_de: {TOTAL_TAGS_LIMIT, plural, one {}other {Höchstens # Hashtags}}
eo_uy: {TOTAL_TAGS_LIMIT, plural, other {Maks. # kradvortoj}}
es_es: {TOTAL_TAGS_LIMIT, plural, one {}other {Máximo # etiquetas}}
eu_es: {TOTAL_TAGS_LIMIT, plural, one {}other {Gehienez # traola}}
fa_ir: {TOTAL_TAGS_LIMIT, plural, other {بیشترین # برچسب‌ها}}
fi_fi: {TOTAL_TAGS_LIMIT, plural, other {Enintään # tunnistetta}}
fr_fr: {TOTAL_TAGS_LIMIT, plural, other {Max # hashtags}}
gl_es: {TOTAL_TAGS_LIMIT, plural, one {}other {Máx # cancelos}}
it_it: {TOTAL_TAGS_LIMIT, plural, one {Max # tag} other {Max # tag}}
kab: {TOTAL_TAGS_LIMIT, plural, one {}other {Ugar # tibzimin}}
lt_lt: {TOTAL_TAGS_LIMIT, plural, one {Didžiausia # žymė} few {Didžiausia # žymės} many {Didžiausia # žymes}other {Didžiausia # žymių}}
pl_pl: {TOTAL_TAGS_LIMIT, plural, few {maks # tagi} other {maks # tagów}}
pt_pt: {TOTAL_TAGS_LIMIT, plural, other {Máx. # marcações}}
ru_ru: {TOTAL_TAGS_LIMIT, plural, other {Предел - # тэг(а/ов)}}
uk_ua: {TOTAL_TAGS_LIMIT, plural, few {Макс. # теґи} other {Макс. # теґів}}

source: Add hashtag
ca_es: Afegeix etiqueta
cs_cz: Přidat hashtag
de_de: Hashtag hinzufügen
eo_uy: Aldoni kradvorton
es_es: Añadir etiqueta
eu_es: Gehitu traola
fa_ir: افزودن برچسب
fi_fi: Lisää aihetunniste
fr_fr: Ajoute un hashtag
gl_es: Engadir cancelo
it_it: Aggiungi hashtag
kab: Rnu ahacṭag
lt_lt: Pridėti saitažodį
nl_nl: Voeg hashtag toe
pl_pl: Dodaj hashtag
pt_pt: Adicionar hashtag
ru_ru: Добавить хэштег
uk_ua: Додати хештеґ

source: Remove hashtag
ca_es: Elimina etiqueta
cs_cz: Odstranit hashtag
de_de: Hashtag entfernen
eo_uy: Forigi kradvorton
es_es: Eliminar etiqueta
eu_es: Kendu traola
fa_ir: حذف کردن برچسب
fi_fi: Poista aihetunniste
fr_fr: Retirer le hashtag
gl_es: Retirar cancelo
it_it: Rimuovi hashtag
kab: Kkes ahacṭag
lt_lt: Šalinti saitažodį
nl_nl: Verwijder hashtag
pl_pl: Usuń hashtag
pt_pt: Eliminar hashtag
ru_ru: Удалить хэштег
uk_ua: Видалити хештеґ

source: {SHORTCUTS_LIMIT, plural, one {Max # shortcut reached. Unable to add shortcut.} other {Max # shortcuts reached. Unable to add shortcut.}}
ca_es: {SHORTCUTS_LIMIT, plural, one {S'ha arribat al màxim de # drecera. No es pot afegir un altra.} other {S'ha arribat al màxim de # dreceres. No es pot afegir un altra.}}
de_de: {SHORTCUTS_LIMIT, plural, one {Höchstanzahl (#) an Verknüpfungen erreicht.} other {Höchstanzahl (#) an Verknüpfungen erreicht. Weitere Verknüpfung kann nicht hinzugefügt werden.}}
eo_uy: {SHORTCUTS_LIMIT, plural, one {Maks. # ŝparvojo atingita. Ne eblas aldoni ŝparvojon.} other {Maks. # ŝparvojoj atingitaj. Ne eblas aldoni ŝparvojon.}}
es_es: {SHORTCUTS_LIMIT, plural, one {Se ha alcanzado el límite máximo de # atajos. No se ha podido añadir el atajo.} other {Se ha alcanzado el límite máximo de # atajos. No se ha podido añadir el atajo.}}
eu_es: {SHORTCUTS_LIMIT, plural, one {Gehienezko lasterbidera (#) iritsi zara. Ezin da lasterbidea gehitu.} other {Gehienezko # lasterbideetara iritsi zara. Ezin da lasterbidea gehitu.}}
fi_fi: {SHORTCUTS_LIMIT, plural, one {Pikavalintojen enimmäismäärä # ylitetty. Pikavalintaa ei voitu lisätä.} other {Pikavalintojen enimmäismäärä # ylitetty. Pikavalintaa ei voitu lisätä.}}
fr_fr: {SHORTCUTS_LIMIT, plural, one {La limite de # raccourci a été atteinte. Le raccourci n’a pas pu être ajouté.} other {La limite de # raccourcis a été atteinte. Le raccourci n’a pas pu être ajouté.}}
gl_es: {SHORTCUTS_LIMIT, plural, one {Acadouse o máx. de # atallo. Non se puido engadir outro.} other {Acadouse o máx. de # atallos. Non se puido engadir outro.}}
it_it: {SHORTCUTS_LIMIT, plural, one {Max # scorciatoia raggiunta. Impossibile aggiungere scorciatoia.} other {Max # scorciatoie raggiunte. Impossibile aggiungere scorciatoia.}}
kab: {SHORTCUTS_LIMIT, plural, one {Amḍan afellay n # unegzum yewweḍ. D awezɣi timerna n unegzum.} other {Amḍan afellay # yinegzumen yewweḍ. D awezɣi timerna n unegzum.}}
lt_lt: {SHORTCUTS_LIMIT, plural, one {Pasiektas didžiausias # trumpojo nuorodos. Nepavyksta pridėti trumposios nuorodos.} few {Pasiekti didžiausias # trumpųjų nuorodų. Nepavyksta pridėti trumposios nuorodos.} many {Pasiekta didžiausias # trumpojo nuorodos. Nepavyksta pridėti trumposios nuorodos.} other {Pasiekta didžiausias # trumpųjų nuorodų. Nepavyksta pridėti trumposios nuorodos.}}
pl_pl: Osiągnięto limit {SHORTCUTS_LIMIT, plural, one {# taga.} few {# tagów.} other {# tagów.}} Nie można dodać więcej.
pt_pt: {SHORTCUTS_LIMIT, plural, one {Máx. # atalho alcançado. Impossível adicionar atalho.} other {Máx. # atalhos alcançados. Impossível adicionar atalho.}}
ru_ru: {SHORTCUTS_LIMIT, plural, one {Достигнут предел в # ярлык. Не удалось добавить ярлык.} other {Достигнут предел в # ярлык(а/ов). Не удалось добавить ярлык.}}
uk_ua: Досягнуто ліміт в {SHORTCUTS_LIMIT, plural, one {# ярлик.} few {# ярлики.} other {# ярликів.}} Не вдалося додати ярлик.

source: This shortcut already exists
ca_es: Aquesta drecera ja existeix
cs_cz: Tato zkratka již existuje
de_de: Diese Verknüpfung existiert bereits
eo_uy: Ĉi tiu ŝparvojo jam ekzistas
es_es: Este atajo ya existe
eu_es: Lasterbidea badago lehendik ere
fa_ir: این میانبر درحال حاضر موجود است
fi_fi: Tämä pikavalinta on jo olemassa
fr_fr: Ce raccourci existe déjà
gl_es: Xa existe este atallo
it_it: Questa scorciatoia esiste già
kab: Anegzum-a yella yakan
lt_lt: Ši nuoroda jau egzistuoja.
pl_pl: Ten skrót już istnieje
pt_pt: Este atalho já existe
ru_ru: Ярлык уже существует
uk_ua: Цей ярлик вже існує

source: Hashtag shortcut added
ca_es: S'ha afegit una drecera a l'etiqueta
de_de: Hashtag-Verknüpfung hinzugefügt
eo_uy: Kradvorto-ŝparvojo aldonita
es_es: Atajo de etiqueta añadido
eu_es: Traolaren lasterbidea gehitu da
fa_ir: میانبر برچسب اضافه شد
fi_fi: Aihetunnisteen pikavalinta lisätty
fr_fr: Raccourci du hashtag ajouté
gl_es: Engadiuse o atallo ao cancelo
it_it: Scorciatoia hashtag aggiunta
kab: Anegzum n uhacṭag yettwarna
lt_lt: Pridėtas trumpasis nuorodos saitažodis
pl_pl: Dodano skrót taga
pt_pt: Atalho da hashtag adicionada
ru_ru: Ярлык для хэштега добавлен
uk_ua: Ярлик хештеґу додано

source: Add to Shortcuts
ca_es: Afegeix a les dreceres
cs_cz: Přidat do zkratek
de_de: Zu Verknüpfungen hinzufügen
eo_uy: Aldoni al ŝparvojoj
es_es: Añadir a atajos
eu_es: Gehitu lasterbideetara
fa_ir: افزودن به میانبرها
fi_fi: Lisää pikavalintoihin
fr_fr: Ajouter aux raccourcis
gl_es: Engadir a Atallos
it_it: Aggiungi a Scorciatoie
kab: Rnu ɣer inezgumen
lt_lt: Pridėti prie trumpųjų nuorodų
nl_nl: Voeg aan Snelkoppelingen toe
pl_pl: Dodaj do skrótów
pt_pt: Adicionar aos atalhos
ru_ru: Добавить в ярлыки
uk_ua: Додати в Ярлики

source: Enter a new server e.g. "mastodon.social"
fi_fi: Anna uusi palvelin, esim. ”mastodon.social”
gl_es: Escribe un novo servidor, ex. «mastodon.social»
it_it: Inserisci una nuova istanza, es. "mastodon.social"
pl_pl: Wpisz nowy serwer, np. "mastodon.social"
uk_ua: Введіть новий сервер, напр. "twiukraine.com"

source: Invalid server
fi_fi: Virheellinen palvelin
gl_es: Servidor non válido
it_it: Istanza non valida
pl_pl: Nieprawidłowy serwer
uk_ua: Недійсний сервер

source: Go to another server…
fi_fi: Siirry toisille palvelimelle…
gl_es: Ir a outro servidor…
it_it: Vai a un'altra istanza…
pl_pl: Przejdź do innego serwera…
uk_ua: Перейти на інший сервер…

source: Go to my server (<0>{currentInstance}</0>)
fi_fi: Siirry omalle palvelimelle (<0>{currentInstance}</0>)
gl_es: Ir ao meu servidor (<0>{currentInstance}</0>)
it_it: Vai alla mia istanza (<0>{currentInstance}</0>)
pl_pl: Przejdź do swojego serwera (<0>{currentInstance}</0>)
uk_ua: Перейти до мого серверу (<0>{currentInstance}</0>)

source: Unable to fetch notifications.
ca_es: No s'han pogut recuperar les notificacions.
cs_cz: Nelze načíst oznámení.
de_de: Benachrichtigungen konnten nicht geladen werden.
eo_uy: Ne eblas ŝarĝi sciigojn.
es_es: No se han podido cargar las notificaciones.
eu_es: Ezin dira jakinarazpenak eskuratu.
fi_fi: Ilmoituksia ei voitu noutaa.
fr_fr: Les notification n’ont pas pu être chargées.
gl_es: Non se obtiveron as notificacións.
it_it: Impossibile recuperare notifiche.
kab: D awazeɣi asali n yilɣa.
lt_lt: Nepavyksta gauti pranešimų.
nl_nl: Kan meldingen niet ophalen.
pl_pl: Nie można wczytać powiadomień.
pt_pt: Impossível obter notificações.
ru_ru: Не удалось загрузить уведомления.
uk_ua: Не вдалося отримати сповіщення.

source: <0>New</0> <1>Follow Requests</1>
ca_es: <0>Noves</0> <1>sol·licituds de seguiment</1>
cs_cz: <0>Nové</0> <1>Žádosti o sledování</1>
de_de: <0>Neue</0> <1>Folge-Anfragen</1>
eo_uy: <0>Nova</0> <1>Petoj de sekvado</1>
es_es: <0>Nuevas</0> <1>solicitudes de seguimiento</1>
eu_es: <1>Jarraipen-eskaera</1> <0>berria</0>
fa_ir: <0>جدید</0> <1>درخواست‌های پی‌گیری</1>
fi_fi: <0>Uudet</0> <1>seurantapyynnöt</1>
fr_fr: <0>Nouvelle</0> <1>demande d'abonnement</1>
gl_es: <0>Nova</0> <1>Solicitude de Seguimento</1>
it_it: <0>Nuove</0> <1>richieste di seguire</1>
kab: <0>Amaynut</0> <1>Ḍfer issutar</1>
lt_lt: <0>Nauji</0> <1>sekimo prašymai</1>
pl_pl: <0>Nowe</0> <1>Prośby o obserwację</1>
pt_pt: <0>Novos</0> <1>Pedidos de seguir</1>
ru_ru: <0>Новые</0> <1>запросы на подписку</1>
uk_ua: <0>Нові</0> <1>Запити на Підписку</1>

source: Resolving…
ca_es: S'està resolent…
cs_cz: Připojování…
de_de: Auflösen…
eo_uy: Solvante…
es_es: Resolviendo…
eu_es: Ebazten…
fi_fi: Ratkaistaan…
fr_fr: Résolution en cours …
gl_es: Resolvendo…
it_it: Risolvo…
kab: Iferru…
lt_lt: Sprendžiama…
nl_nl: Bezig met verwerken…
pl_pl: Wczytywanie…
pt_pt: A resolver…
ru_ru: Определение…
uk_ua: Визначається…

source: Unable to resolve URL
ca_es: No es pot resoldre l'URL
cs_cz: Nelze najít URL adresu
de_de: URL konnte nicht aufgelöst werden
eo_uy: Ne eblas solvi retadreson
es_es: No se ha podido determinar la URL
eu_es: Ezin da URLa ebatzi
fi_fi: URL‐osoitetta ei voitu ratkaista
fr_fr: L’URL n’a pas été trouvée.
gl_es: Non se puido resolver o URL
it_it: Impossibile risolvere URL
kab: D awezɣi ferru n URL
lt_lt: Nepavyksta išspręsti URL.
nl_nl: Kan URL niet vinden
pl_pl: Nie można wczytać adresu URL
pt_pt: Impossível resolver URL
ru_ru: Не удается определить URL
uk_ua: Не вдалося визначити URL

source: Nothing yet.
ca_es: Encara res.
cs_cz: Zatím nic.
de_de: Noch nichts.
eo_uy: Ankoraŭ nenio.
es_es: Nada aún.
eu_es: Oraindik ezer ez.
fa_ir: هنوز چیزی نیست.
fi_fi: Ei vielä mitään.
fr_fr: Rien pour l’instant.
gl_es: Nada por aquí.
it_it: Ancora niente.
kab: Ulac i yellan akka tura.
lt_lt: Kol kas nieko.
nl_nl: Nog niks.
pl_pl: Nie ma tu jeszcze nic.
pt_pt: Nada ainda.
ru_ru: Пока что ничего нет.
uk_ua: Поки нічого.

source: Manage members
ca_es: Gestiona els membres
cs_cz: Spravovat členy
de_de: Mitglieder verwalten
eo_uy: Administri membrojn
es_es: Administrar miembros
eu_es: Kudeatu kideak
fa_ir: مدیریت کردن اعضا
fi_fi: Hallitse jäseniä
fr_fr: Gestion des membres
gl_es: Xestionar membros
it_it: Gestisci membri
kab: Sefrek imttekkiyen
lt_lt: Tvarkyti narius
nl_nl: Beheer leden
pl_pl: Zarządzaj użytkownikami
pt_pt: Gerir membros
ru_ru: Управление участниками
uk_ua: Керувати учасниками

source: Remove <0>@{0}</0> from list?
ca_es: Voleu suprimir a <0>@{0}</0> de la llista?
cs_cz: Odstranit <0>@{0}</0> ze seznamu?
eo_uy: Ĉu forigi <0>@{0}</0> el listo?
es_es: ¿Deseas eliminar a <0>@{0}</0> de la lista?
eu_es: <0>@{0}</0> zerrendatik kendu nahi?
fa_ir: <0>@{0}</0> را از سیاهه حذف میکنید؟
fi_fi: Poistetaanko <0>@{0}</0> listasta?
fr_fr: Retirer <0>@{0}</0> de la liste ?
gl_es: Retirar a <0>@{0}</0> da lista?
it_it: Rimuovere <0>@{0}</0> dalla lista?
kab: Kkes <0>@{0}</0> seg tebdart?
lt_lt: Pašalinti <0>@{0}</0> iš sąrašo?
nl_nl: Verwijder <0>@{0}</0> van lijst?
pl_pl: Usunąć <0>@{0}</0> z listy?
pt_pt: Eliminar <0>@{0}</0> da lista?
ru_ru: Удалить <0>@{0}</0> из списка?
uk_ua: Вилучити <0>@{0}</0> зі списку?

source: Remove…
ca_es: Suprimeix…
de_de: Entferne…
eo_uy: Forigi…
es_es: Eliminar…
eu_es: Kendu…
fa_ir: حذف کردن…
fi_fi: Poista…
fr_fr: Retirer…
gl_es: Retirar…
it_it: Rimuovi…
kab: Kkes…
lt_lt: Šalinti…
nl_nl: Verwijder…
pl_pl: Usuń…
pt_pt: Eliminar…
ru_ru: Удалить…
uk_ua: Вилучити…

source: {0, plural, one {# list} other {# lists}}
ca_es: {0, plural, one {# llista} other {# llistes}}
de_de: {0, plural, one {# Filter} other {# Filter}}
eo_uy: {0, plural, one {#listo} other {# listoj}}
es_es: {0, plural, one {# lista} other {# listas}}
eu_es: {0, plural, one {zerrenda #} other {zerrenda #}}
fa_ir: {0, plural, one {# سیاهه} other {# سیاهه‌ها}}
fi_fi: {0, plural, one {# lista} other {# listaa}}
fr_fr: {0, plural, one {# liste} other {# listes}}
gl_es: {0, plural, one {# lista} other {# listas}}
it_it: {0, plural, one {# lista} other {# liste}}
kab: {0, plural, one {# tabdart} other {# tibdarin}}
lt_lt: {0, plural, one {# sąrašas} few {# sąrašai} many {# sąrašo} other {# sąrašų}}
nl_nl: {0, plural, one {# lijst} other {# lijsten}}
pl_pl: {0, plural, one {# lista} few {# listy} other {# list}}
pt_pt: {0, plural, one {# lista} other {# listas}}
ru_ru: {0, plural, one {# список} other {# списк(а/ов)}}
uk_ua: {0, plural, one {# список} few {# списки} other {# списків}}

source: No lists yet.
ca_es: Encara no hi ha cap llista.
cs_cz: Nemáte žádné seznamy.
de_de: Noch keine Listen.
eo_uy: Ankoraŭ ne estas listoj.
es_es: Aún no hay listas.
eu_es: Oraindik ez dago zerrendarik.
fa_ir: هنوز سیاهه‌ای نیست.
fi_fi: Ei vielä listoja.
fr_fr: Aucune liste pour le moment.
gl_es: Sen listas por agora.
it_it: Nessuna lista.
kab: Ulac tibdarinakka tura.
lt_lt: Kol kas nėra sąrašų.
nl_nl: Nog geen lijsten.
pl_pl: Brak list.
pt_pt: Nenhuma lista ainda.
ru_ru: Пока нет списков.
uk_ua: Списків поки немає.

source: Failed to register application
ca_es: No s'ha pogut registrar l'aplicació
cs_cz: Nepodařilo se zaregistrovat aplikaci
eo_uy: Malsukcesis registri aplikaĵon
es_es: No se pudo registrar la aplicación
eu_es: Aplikazioa erregistratzeak huts egin du
fi_fi: Sovelluksen rekisteröinti epäonnistui
fr_fr: Échec de l'enregistrement de l'application
gl_es: Fallou o rexistro da aplicación
it_it: Registrazione applicazione fallita
kab: Ur yessaweḍ ara ad ijerred asnas-nni
lt_lt: Nepavyko užregistruoti programos.
pl_pl: Nie udało się zarejestrować aplikacji
pt_pt: Falhou ao registar aplicação
ru_ru: Не удалось зарегистрировать приложение
uk_ua: Не вдалося зареєструвати застосунок

source: server domain
fi_fi: palvelimen verkkotunnus
gl_es: dominio do servidor
it_it: dominio istanza
pl_pl: domena serwera
uk_ua: домен сервера

source: e.g. “mastodon.social”
ca_es: p. ex. "mastodont.cat"
cs_cz: např. “mastodon.social”
de_de: z.B. “mastodon.social”
eo_uy: ekz. “mastodon.social”
es_es: ejemplo "mastodon.social"
eu_es: adib. "mastodon.eus"
fa_ir: مثلا "mastodon.social"
fi_fi: esim. ”mastodon.social”
fr_fr: Par exemple “mastodon.social”
gl_es: ex. "mastodon.social"
it_it: es. "mastodon.social"
ja_jp: 例: “mastodon.social”
kab: amedya "mastodon.social"
lt_lt: pvz., mastodon.social
nl_nl: bijv. “mastodon.social”
pl_pl: np. “mastodon.social”
pt_pt: ex. “mastodon.social”
ru_ru: например “mastodon.social”
uk_ua: напр. "twiukraine.com"

source: Failed to log in. Please try again or try another server.
fi_fi: Sisäänkirjautuminen epäonnistui. Yritä uudelleen tai kokeile toista palvelinta.
gl_es: Fallou o acceso. Inténtao outra vez ou proba con outro servidor.
it_it: Accesso fallito. Riprova o prova con un'altra istanza.
pl_pl: Nie udało się zalogować. Spróbuj znowu lub podaj inny serwer.
uk_ua: Не вдалося увійти. Будь ласка, повторіть спробу або спробуйте інший сервер.

source: Continue with {selectedInstanceText}
ca_es: Continueu amb {selectedInstanceText}
de_de: Mit {selectedInstanceText} fortfahren
eo_uy: Daŭrigi per {selectedInstanceText}
es_es: Continuar con {selectedInstanceText}
eu_es: Jarraitu {selectedInstanceText}(r)ekin
fa_ir: ادامه دادن با {selectedInstanceText}
fi_fi: Jatka palvelimella {selectedInstanceText}
fr_fr: Continuer sur {selectedInstanceText}
gl_es: Continuar con {selectedInstanceText}
it_it: Continua con {selectedInstanceText}
ja_jp: {selectedInstanceText} にログイン
kab: Kemmel s {selectedInstanceText}
lt_lt: Tęsti su {selectedInstanceText}
nl_nl: Doorgaan met {selectedInstanceText}
pl_pl: Kontynuuj z {selectedInstanceText}
pt_pt: Continuar com {selectedInstanceText}
ru_ru: Продолжить на {selectedInstanceText}
uk_ua: Продовжити з {selectedInstanceText}

source: Continue
ca_es: Continua
cs_cz: Pokračovat
de_de: Weiter
eo_uy: Daŭrigi
es_es: Continuar
eu_es: Jarraitu
fa_ir: ادامه
fi_fi: Jatka
fr_fr: Continuer
gl_es: Continuar
it_it: Continua
ja_jp: ログイン
kab: Kemmel
lt_lt: Tęsti
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_pt: Continuar
ru_ru: Продолжить
uk_ua: Продовжити

source: Don't have an account? Create one!
ca_es: No hi teniu compte? Creeu-n'hi un!
cs_cz: Nemáte účet? Vytvořte si účet!
de_de: Sie haben noch kein Konto? Erstellen Sie eines!
eo_uy: Ĉu vi ankoraŭ ne havas konton? Kreu unu!
es_es: ¿No tienes una cuenta? ¡Crea una!
eu_es: Oraindik ez duzu konturik? Sortu ezazu!
fa_ir: حساب کاربری ندارید؟ یکی بسازید!
fi_fi: Eikö sinulla ole tiliä? Luo sellainen!
fr_fr: Pas de compte ? Créez-en un !
gl_es: Non tes unha conta? Crea unha!
it_it: Non hai un account? Creane uno!
ja_jp: アカウントを持っていませんか？アカウントを作成しましょう！
kab: Ur tesεiḍ ara amiḍan? Snulfu-d yiwen!
lt_lt: Neturi paskyros? Susikurk vieną!
nl_nl: Nog geen account? Maak er een aan!
pl_pl: Nie masz konta? Utwórz je!
pt_pt: Não tem uma conta? Cria uma!
ru_ru: Нет учетной записи? Создайте её!
uk_ua: У вас ще немає облікового запису? Створіть його!

source: Private mentions
ca_es: Mencions privades
cs_cz: Soukromé zmínky
de_de: Private Erwähnungen
eo_uy: Privataj mencioj
es_es: Menciones privadas
eu_es: Aipamen pribatuak
fa_ir: اشاره‌های خصوصی
fi_fi: Yksityismaininnat
fr_fr: Mentions privées
gl_es: Mencións privadas
it_it: Menzioni private
ja_jp: 非公開の返信
kab: Tabdarin tusligin
lt_lt: Privatūs paminėjimai
nl_nl: Privévermeldingen
pl_pl: Prywatne wzmianki
pt_pt: Menções privadas
ru_ru: Личные упоминания
uk_ua: Особисті згадки

source: Only followings
fi_fi: Vain seurattavat
it_it: Solo seguiti
pl_pl: Tylko obserwujący

source: Private
ca_es: Privat
cs_cz: Soukromý
de_de: Privat
eo_uy: Privata
es_es: Privado
eu_es: Pribatua
fa_ir: خصوصی
fi_fi: Yksityiset
fr_fr: Privées
gl_es: Privadas
ja_jp: 非公開
kab: Usligen
lt_lt: Privati
nl_nl: Privé
pl_pl: Prywatne
pt_pt: Privado
ru_ru: Личные
uk_ua: Приватне

source: No one mentioned you :(
ca_es: Ningú us ha esmentat :(
cs_cz: Nikdo vás nezmínil :(
de_de: Niemand hat Sie erwähnt :(
eo_uy: Neniu menciis vin :(
es_es: Nadie te ha mencionado :(
eu_es: Ez zaitu inork aipatu :(
fa_ir: کسی به شما اشاره نکرده :(
fi_fi: Kukaan ei ole maininnut sinua :(
fr_fr: Personne ne vous a mentionné :(
gl_es: Ninguén te mencionou :(
it_it: Nessuno ti ha menzionato :(
kab: Ulac win k-id-ibedren :(
lt_lt: Niekas tavęs nepaminėjo. :(
nl_nl: Niemand vermeld je :(
pl_pl: Brak wzmianek o tobie :(
pt_pt: Ninguém lhe mencionou... ☹️
ru_ru: Никто не упомянул вас :(
uk_ua: Ніхто не згадував вас :(
