Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Malicious links, fake engagement, or repetitive replies
ca_es: Enllaços maliciosos, interacció falsa o respostes repetitives
cs_cz: Škodlivé odkazy, falešné interakce nebo opakované odpovědi
de_de: Bösartige Links, gefälschtes Engagement oder wiederholte Antworten
eo_uy: Trompaj ligiloj, falsa engaĝiĝo aŭ ripetaj respondoj
es_es: Enlaces maliciosos, interacciones falsas o respuestas repetitivas
eu_es: Esteka maltzurrak, gezurrezko elkarrekintzak edo erantzun errepikakorrak
fi_fi: Haitalliset linkit, valeaktiivisuus tai toisteiset vastaukset
fr_fr: Liens malveillants, faux engagement ou réponses répétitives
gl_es: Ligazóns maliciosas, relacións engañosas, ou respostas repetitivas
it_it: Link dannosi, interazioni false, o risposte ripetitive
ja_jp: 悪意のあるリンクや虚偽の情報、執拗な返信など
kab: Yir iseɣwan, yir agman d tririyin i d-yettuɣalen
lt_lt: Kenkėjiškos nuorodos, netikras įsitraukimas arba pasikartojantys atsakymai
pl_pl: Niebezpieczne odnośniki, fałszywe zaangażowanie lub powtarzające się odpowiedzi
pt_pt: Ligações maliciosas, interações falsas ou respostas repetitivas
ru_ru: Вредоносные ссылки, поддельные действия или повторяющиеся ответы
uk_ua: Шкідливі посилання, фальшиві взаємодії, або відповіді, що повторюються

source: Illegal
cs_cz: Nelegální
eo_uy: Kontraŭleĝa
es_es: Ilegal
eu_es: Legez kanpokoa
fi_fi: Laittomuus
fr_fr: Illégal
gl_es: Ilegalidade
it_it: Illegale
ja_jp: 違法
kab: Arusḍif
lt_lt: Neteisėta
nl_nl: Illegaal
pl_pl: Nielegalne
pt_pt: Ilegal
ru_ru: Нарушение закона/правил
uk_ua: Нелегал

source: Violates the law of your or the server's country
ca_es: Viola la llei del vostre país o del país on és el servidor
cs_cz: Porušuje zákon vaší nebo země serveru
de_de: Verstößt gegen das Gesetz Ihres oder des Serverlandes
eo_uy: Malobservas la leĝon de via aŭ de la servilo lando
es_es: Viola la ley de tu país o del servidor
eu_es: Zure edo zerbitzariaren herrialdeko legedia urratzen du
fi_fi: Rikkoo maasi tai palvelimen sijaintimaan lakia
fr_fr: Viole la loi de votre pays ou celui du serveur
gl_es: Viola as leis do país do servidor
it_it: Viola la legge del tuo paese o di quello del server
ja_jp: あなたまたはサーバーの国の法律に違反します
kab: Ur iquder ara asaḍuf n tmurt-ik neɣ asaḍuf n uqeddac
lt_lt: Pažeidžia tavo arba serverio šalies įstatymus
pl_pl: Naruszenie prawa w kraju użytkownika lub serwera instancji
pt_pt: Viola a lei do seu ou do servidor
ru_ru: Нарушает закон вашей страны или сервера
uk_ua: Порушує закон вашої країни чи країни серверу

source: Server rule violation
ca_es: Incompliment d'alguna regla del servidor
cs_cz: Porušení pravidla serveru
de_de: Verstoß gegen Server-Regeln
eo_uy: Malobservo de servila regulo
es_es: Violación de regla del servidor
eu_es: Zerbitzariaren arauen urraketa
fi_fi: Palvelimen sääntöjen rikkomus
fr_fr: Violation de règle du serveur
gl_es: Violación das regras do servidor
it_it: Violazione regole server
ja_jp: サーバールール違反
kab: Takriṭ n ulugen n uqeddac
lt_lt: Serverio taisyklių pažeidimas
pl_pl: Naruszenie reguł serwera
pt_pt: Regra de violação do servidor
ru_ru: Нарушение правил сервера
uk_ua: Порушення правил серверу

source: Breaks specific server rules
ca_es: Viola regles específiques del servidor
cs_cz: Porušuje specifická pravidla serveru
de_de: Verstößt gegen bestimmte Server-Regel
eo_uy: Malobservas specifajn servilajn regulojn
es_es: Incumple normas específicas del servidor
eu_es: Zerbitzariaren arau jakinak urratzen ditu
fa_ir: قوانین خاص کارساز را نقض میکند
fi_fi: Rikkoo tietyn palvelimen sääntöjä
fr_fr: Viole des règles spécifiques du serveur
gl_es: Contravén as regras propias do servidor
it_it: Viola regole specifiche del server
ja_jp: 特定のサーバールールを破ります
kab: Yerẓa ilugan uzzigen n uqeddac
lt_lt: Pažeidžia konkrečias serverio taisykles
pl_pl: Narusza określone reguły serwera
pt_pt: Quebra regras específicas do servidor
ru_ru: Нарушение определённых правил сервера
uk_ua: Порушує певні правила серверу

source: Violation
ca_es: Violació
cs_cz: Porušení
de_de: Verstoß
eo_uy: Malobservo
es_es: Violación
eu_es: Urraketa
fi_fi: Rikkomus
fr_fr: Infraction
gl_es: Violación
it_it: Violazione
ja_jp: 違反
kab: Takriṭ
lt_lt: Pažeidimas
nl_nl: Overtreding
pl_pl: Naruszenie
pt_pt: Violação
ru_ru: Нарушение
uk_ua: Порушення

source: Other
ca_es: Altres
cs_cz: Ostatní
de_de: Andere
eo_uy: Alia
es_es: Otros
eu_es: Beste zerbait
fa_ir: دیگر
fi_fi: Muu
fr_fr: Autre
gl_es: Outra
it_it: Altro
ja_jp: その他
kab: Ayen nniḍen
lt_lt: Kita
nl_nl: Overig
pl_pl: Inne
pt_pt: Outro
ru_ru: Другое
uk_ua: Інше

source: Issue doesn't fit other categories
ca_es: El problema no encaixa en altres categories
cs_cz: Problém neodpovídá ostatním kategoriím
de_de: Problem passt nicht zu anderen Kategorien
eo_uy: La problemo ne taŭgas en aliaj kategorioj
es_es: El problema no encaja en otras categorías
eu_es: Arazoa ez dator bat beste kategoriekin
fi_fi: Ongelma ei sovi muihin luokkiin
fr_fr: Le problème ne correspond pas aux autres catégories
gl_es: O problema non cae en ningunha das categorías
it_it: Il problema non rientra nelle altre categorie
ja_jp: 他のカテゴリに該当しない問題
kab: Ugur ur yemmezg ara d taggayin niḍen
lt_lt: Problema netinka kitoms kategorijoms
pl_pl: Problem nie pasuje do innych kategorii
pt_pt: O problema não se encaixa em outras categorias
ru_ru: Проблема не соответствует другим категориям
uk_ua: Проблема не відповідає іншим категоріям

source: Report Post
ca_es: Denuncia la publicació
cs_cz: Nahlásit příspěvek
de_de: Post melden
eo_uy: Raporti afiŝon
es_es: Reportar esta publicación
eu_es: Salatu bidalketa
fa_ir: گزارش دادن فرسته
fi_fi: Raportoi julkaisu
fr_fr: Signaler le message
gl_es: Denunciar Publicación
it_it: Segnala post
ja_jp: ポストを報告
kab: Mmel tasuffeɣt
lt_lt: Pranešti apie įrašą
nl_nl: Rapporteer bericht
pl_pl: Zgłoś wpis
pt_pt: Relatar publicação
ru_ru: Пожаловаться на публикацию
uk_ua: Поскаржитися на допис

source: Report @{username}
ca_es: Informar sobre @{username}
cs_cz: Nahlásit @{username}
de_de: Melde @{username}
eo_uy: Raporti @{username}
es_es: Reportar a @{username}
eu_es: Salatu @{username}
fa_ir: گزارش دادن @{username}
fi_fi: Raportoi @{username}
fr_fr: Signaler @{username}
gl_es: Denunciar a @{username}
it_it: Segnala @{username}
ja_jp: @{username} を報告
kab: Mmel @{username}
lt_lt: Pranešti apie @{username}
nl_nl: Rapporteer @{username}
pl_pl: Zgłoś @{username}
pt_pt: Relatar @{username}
ru_ru: Пожаловаться на @{username}
uk_ua: Поскаржитися на @{username}

source: Pending review
ca_es: Pendent de revisió
cs_cz: Čeká na posouzení
de_de: Ausstehende Prüfung
eo_uy: Atendante revizion
es_es: Revisiones pendientes
eu_es: Berrikusketeke
fi_fi: Odottaa arviota
fr_fr: En attente de révision
gl_es: Pendente de revisión
it_it: Valutazione in sospeso
ja_jp: 審査待ち
kab: Ittraǧu acegger
lt_lt: Laukiama apžvalgos
nl_nl: Openstaande review
pl_pl: Oczekuje na przejrzenie
pt_pt: Revisão pendente
ru_ru: Ожидает рассмотрения
uk_ua: Очікує перевірки

source: Post reported
ca_es: Publicació denunciada
cs_cz: Příspěvek nahlášen
de_de: Post gemeldet
eo_uy: Afiŝo raportita
es_es: Publicación reportada
eu_es: Bidalketa salatu da
fa_ir: فرسته گزارش شد
fi_fi: Julkaisu raportoitu
fr_fr: Message signalé
gl_es: Publicación denunciada
it_it: Post segnalato
ja_jp: ポストを報告しました
kab: Tasuffeɣt tattwammel
lt_lt: Įrašas praneštas
pl_pl: Wpis zgłoszony
pt_pt: Publicação relatada
ru_ru: Жалоба на публикацию была отправлена
uk_ua: Скарга на допис відправлена

source: Profile reported
ca_es: Perfil denunciat
cs_cz: Profil nahlášen
de_de: Profil gemeldet
eo_uy: Raportita profilo
es_es: Perfil reportado
eu_es: Profila salatu da
fa_ir: نمایه گزارش شد
fi_fi: Profiili raportoitu
fr_fr: Profil signalé
gl_es: Perfil denunciado
it_it: Profilo segnalato
ja_jp: プロフィールを報告しました
kab: Amaɣnu yettwammel
lt_lt: Profilis praneštas
pl_pl: Profil został zgłoszony
pt_pt: Perfil relatado
ru_ru: Жалоба на профиль была отправлена
uk_ua: Скарга на обліковий запис відправлена

source: Unable to report post
ca_es: No ha estat possible denunciar la publicació
cs_cz: Nelze nahlásit příspěvek
de_de: Post konnte nicht gemeldet werden
eo_uy: Ne eblas raporti afiŝon
es_es: No se ha podido reportar la publicación
eu_es: Ezin da bidalketa salatu
fa_ir: ناتوان در گزارش دادن فرسته
fi_fi: Julkaisua ei voitu raportoida
fr_fr: Le message n’a pas pu être signalé
gl_es: Non se puido denunciar a publicación
it_it: Impossibile segnalare post
ja_jp: ポストを報告できません
kab: D awezɣi tummla n tsuffeɣt
lt_lt: Nepavyksta pranešti apie įrašą.
pl_pl: Nie można zgłosić wpisu
pt_pt: Impossível reportar publicação
ru_ru: Не удалось пожаловаться на публикацию
uk_ua: Не вдалося поскаржитися на допис

source: Unable to report profile
ca_es: No ha estat possible denunciar el perfil
cs_cz: Profil nelze nahlásit
de_de: Profil konnte nicht gemeldet werden
eo_uy: Ne eblas raporti profilon
es_es: No se ha podido reportar el perfil
eu_es: Ezin da profila salatu
fa_ir: ناتوان در گزارش دادن نمایه
fi_fi: Profiilia ei voitu raportoida
fr_fr: Le profil n’a pas pu être signalé.
gl_es: Non se puido denunciar o perfil
it_it: Impossibile segnalare profilo
ja_jp: プロフィールを報告できません
kab: D awezɣi tummla n umaɣnu
lt_lt: Nepavyksta pranešti apie profilį
pl_pl: Nie udało się zgłosić profilu
pt_pt: Impossível reportar perfil
ru_ru: Не удалось пожаловаться на профиль
uk_ua: Не вдалося поскаржитися на обліковий запис

source: What's the issue with this post?
ca_es: Quin és el problema amb aquesta publicació?
cs_cz: Jaký je s tímto příspěvkem problém?
de_de: Was ist das Problem mit diesem Post?
eo_uy: Kio estas la problema kun ĉi tiu afiŝo?
es_es: ¿Cuál es el problema con esta publicación?
eu_es: Zein da bidalketaren arazoa?
fa_ir: مشکل این فرسته چیست؟
fi_fi: Mikä ongelma on tässä julkaisussa?
fr_fr: Quel est le problème avec ce message ?
gl_es: Cal é o problema con esta publicación?
it_it: Qual è il problema con questo post?
ja_jp: この投稿の問題点は何ですか？
kab: D acu i d ugur deg tsuffeɣt-a?
lt_lt: Kokia problema su šiuo įrašu?
nl_nl: Wat is het probleem met dit bericht?
pl_pl: Jaki jest problem z tym wpisem?
pt_pt: Qual é o problema com a publicação?
ru_ru: В чем проблема с этой публикацией?
uk_ua: Яка проблема з цим дописом?

source: What's the issue with this profile?
ca_es: Quin és el problema amb aquest perfil?
cs_cz: Jaký je s tímto účtem problém?
de_de: Was ist das Problem mit diesem Profil?
eo_uy: Kio estas la problemo kun ĉi tiu profilo?
es_es: ¿Cuál es el problema con este perfil?
eu_es: Zein da profilaren arazoa?
fa_ir: مشکل این نمایه چیست؟
fi_fi: Mikä ongelma on tässä profiilissa?
fr_fr: Quel est le problème avec ce profil ?
gl_es: Cal é o problema con este perfil?
it_it: Qual è il problema con questo profilo?
ja_jp: このプロフィールの問題点は何ですか？
kab: D acu i d ugur deg umaɣnu-a?
lt_lt: Kokia problema su šiuo profiliu?
nl_nl: Wat is het probleem met dit profiel?
pl_pl: Jaki jest problem z tym profilem?
pt_pt: Qual é o problema com o perfil?
ru_ru: В чем проблема с этим профилем?
uk_ua: Яка проблема з цим обліковим записом?

source: Additional info
ca_es: Informació addicional
cs_cz: Další informace
de_de: Zusätzliche Infos
eo_uy: Pliaj informoj
es_es: Información adicional
eu_es: Informazio gehigarria
fa_ir: اطلاعات اضافی
fi_fi: Lisätiedot
fr_fr: Informations complémentaires
gl_es: Info adicional
it_it: Informazioni aggiuntive
ja_jp: 追加情報
kab: Talɣut niḍen
lt_lt: Papildoma informacija
nl_nl: Extra informatie
pl_pl: Dodatkowe informacje
pt_pt: Informações adicionais
ru_ru: Дополнительная информация
uk_ua: Додаткова інформація

source: Forward to <0>{domain}</0>
ca_es: Reenvia a <0>{domain}</0>
cs_cz: Přeposlat na <0>{domain}</0>
de_de: An <0>{domain}</0> weiterleiten
eo_uy: Sendi al <0>{domain}</0>
es_es: Enviar a <0>{domain}</0>
eu_es: Birbidali <0>{domain}</0>(e)ra
fa_ir: هدایت کرد نبه <0>{domain}</0>
fi_fi: Välitä palvelimelle <0>{domain}</0>
fr_fr: Transférer vers <0>{domain}</0>
gl_es: Reenviar a <0>{domain}</0>
it_it: Inoltra a <0>{domain}</0>
ja_jp: <0>{domain}</0>に転送
kab: Welleh ɣer <0>{domain}</0>
lt_lt: Persiųsti į <0>{domain}</0>
nl_nl: Doorsturen naar <0>{domain}</0>
pl_pl: Przekieruj do <0>{domain}</0>
pt_pt: Encaminhar para <0>{domain}</0>
ru_ru: Переслать <0>{domain}</0>
uk_ua: Переслати до <0>{domain}</0>

source: Send Report
ca_es: Envia informe
cs_cz: Odeslat hlášení
de_de: Meldung senden
eo_uy: Sendi Raporton
es_es: Enviar reporte
eu_es: Bidali salaketa
fa_ir: ارسال کردن گزارش
fi_fi: Lähetä raportti
fr_fr: Envoyer le rapport
gl_es: Enviar Denuncia
it_it: Invia segnalazione
ja_jp: 報告を送信
kab: Azen aneqqis
lt_lt: Siųsti ataskaitą
nl_nl: Verzend rapport
pl_pl: Wyślij zgłoszenie
pt_pt: Enviar relato
ru_ru: Пожаловаться
uk_ua: Надіслати скаргу

source: Muted {username}
ca_es: Silencia a @{username}
cs_cz: Ztlumit {username}
de_de: @{username} Stumm geschaltet
eo_uy: Silentigita {username}
es_es: Silenciar a {username}
eu_es: {username} mutututa
fa_ir: خموشیده {username}
fi_fi: Mykistetty {username}
fr_fr: Compte {username} masqué
gl_es: Silenciou a {username}
it_it: Hai silenziato {username}
ja_jp: {username} をミュートしました
kab: Yettwasgugem {username}
lt_lt: Nutildytas {username}
nl_nl: {username} gedempt
pl_pl: Wyciszony: {username}
pt_pt: Silenciou {username}
ru_ru: Добавить @{username} в игнорируемые
uk_ua: {username} заглушено

source: Unable to mute {username}
ca_es: No ha estat possible silenciar a {username}
cs_cz: Nebylo možné ztlumit {username}
de_de: Konnte {username} nicht Stumm schalten
eo_uy: Ne eblas silentigi {username}
es_es: No se ha podido silenciar a {username}
eu_es: Ezin da {username} mututu
fi_fi: Käyttäjää {username} ei voitu mykistää
fr_fr: {username} n’a pas pu être masqué.
gl_es: Non se puido acalar a {username}
it_it: Impossibile silenziare {username}
ja_jp: {username} をミュートできません
kab: D awezɣi asgugem n {username}
lt_lt: Nepavyksta nutildyti {username}.
nl_nl: Kan {username} niet dempen
pl_pl: Nie udało się wyciszyć: {username}
pt_pt: Impossível silenciar {username}
ru_ru: Не удалось добавить @{username} в список игнорируемых
uk_ua: Неможливо заглушити {username}

source: Send Report <0>+ Mute profile</0>
ca_es: Envia l'informe <0>+ Silencia el perfil</0>
cs_cz: Odeslat hlášení <0>+ ztlumit profil</0>
de_de: Meldung absenden <0>+ Profil stumm schalten</0>
eo_uy: Sendi raporton <0>+ Silentigi profilon</0>
es_es: Enviar reporte <0>+ Silenciar perfil</0>
eu_es: Bidali salaketa <0>+ Mututu profila</0>
fi_fi: Lähetä raportti <0>+ mykistä profiili</0>
fr_fr: Signaler <0>+ Masquer le profil</0>
gl_es: Enviar Denuncia <0>+Silenciar perfil</0>
it_it: Invia segnalazione <0>+ Silenzia profilo</0>
ja_jp: レポートを送信 <0>+ プロフィールをミュート</0>
kab: Azen aneqqis <0>+ Sgugem amaɣnu</0>
lt_lt: Siųsti ataskaitą <0>+ nutildyti profilį</0>
nl_nl: Verzend rapport <0>+ Demp profiel</0>
pl_pl: Wyślij raport <0>+ Wycisz profil</0>
pt_pt: Enviar relato <0>+ Silenciar perfil</0>
ru_ru: Отправить жалобу <0>+ Заглушить профиль</0>
uk_ua: Надіслати скаргу <0>+ Заглушити користувача</0>

source: Blocked {username}
ca_es: Bloca a {username}
cs_cz: Zablokován {username}
de_de: {username} blockiert
eo_uy: Blokita {username}
es_es: Bloquear a @{username}
eu_es: {username} blokeatuta
fi_fi: Estetty {username}
fr_fr: Compte {username} bloqué
gl_es: Bloqueouse a {username}
it_it: Hai bloccato {username}
ja_jp: @{username} をブロックしました
kab: Yettusewḥel {username}
lt_lt: Užblokuotas {username}
nl_nl: {username} geblokkeerd
pl_pl: Zablokowano @{username}
pt_pt: Bloqueou {username}
ru_ru: {username} заблокирован(а)
uk_ua: {username} заблоковано

source: Unable to block {username}
ca_es: No ha estat possible blocar a {username}
cs_cz: Nelze zablokovat {username}
de_de: Konnte {username} nicht blockieren
eo_uy: Ne eblas bloki {username}
es_es: No se ha podido bloquear a {username}
eu_es: Ezin da {username} blokeatu
fi_fi: Käyttäjää {username} ei voitu estää
fr_fr: {username} n’a pas pu être bloqué.
gl_es: Non se puido bloquear a {username}
it_it: Impossibile bloccare {username}
ja_jp: @{username} をブロックできません
kab: D awezɣi asewḥel i {username}
lt_lt: Nepavyksta užblokuoti {username}.
nl_nl: Kan {username} niet blokkeren
pl_pl: Nie udało się zablokować @{username}
pt_pt: Impossível bloquear {username}
ru_ru: Не удалось заблокировать {username}
uk_ua: Не вдалося заблокувати {username}

source: Send Report <0>+ Block profile</0>
ca_es: Envia l'informe <0>+ Bloca el perfil</0>
cs_cz: Odeslat hlášení <0>+ Blokovat profil</0>
de_de: Meldung absenden <0>+ Profil blockieren</0>
eo_uy: Sendi raporton <0>+ Bloki profilon</0>
es_es: Enviar reporte <0>+ Bloquear perfil</0>
eu_es: Bidali salaketa <0>+ Blokeatu profila</0>
fi_fi: Lähetä raportti <0>+ estä profiili</0>
fr_fr: Signaler <0>+ Bloquer le profil</0>
gl_es: Enviar Denuncia <0>+ Bloquear o perfil</0>
it_it: Invia segnalazione <0>+ Blocca profilo</0>
ja_jp: レポートを送信 <0>+ プロフィールをブロック</0>
kab: Azen aneqqis <0>+ Sewḥel amaɣnu</0>
lt_lt: Siųsti ataskaitą <0>+ blokuoti profilį</0>
nl_nl: Verzend rapport <0>+ Blokkeer profiel</0>
pl_pl: Wyślij raport <0>+ zablokuj profil</0>
pt_pt: Enviar relato <0>+ Bloquear perfil</0>
ru_ru: Отправить жалобу <0>+ Заблокировать профиль</0>
uk_ua: Надіслати скаргу <0>+ Заблокувати користувача</0>

source: Posts with <0>{query}</0>
ca_es: Publicacions amb <0>{query}</0>
cs_cz: Příspěvky obsahující <0>{query}</0>
de_de: Beiträge mit <0>{query}</0>
eo_uy: Afiŝoj kun <0>{query}</0>
es_es: Publicaciones con <0>{query}</0>
eu_es: <0>{query}</0> duten bidalketak
fa_ir: فرسته‌هایی با <0>{query}</0>
fi_fi: Julkaisut haulla <0>{query}</0>
fr_fr: Messages avec <0>{query}</0>
gl_es: Publicacións con <0>{query}</0>
it_it: Post con <0>{query}</0>
ja_jp: <0>{query}</0>を含む投稿
kab: Tisuffaɣ yesɛan <0>{query}</0>
lt_lt: Įrašai su <0>{query}</0>
pl_pl: Wpisy z <0>{query}</0>
pt_pt: Publicações com <0>{query}</0>
ru_ru: Посты с <0>{query}</0>
uk_ua: Дописи з <0>{query}</0>

source: Accounts with <0>{query}</0>
ca_es: Comptes amb <0>{query}</0>
cs_cz: Účty s <0>{query}</0>
de_de: Konten mit <0>{query}</0>
eo_uy: Kontoj kun <0>{query}</0>
es_es: Cuentas con <0>{query}</0>
eu_es: <0>{query}</0> duten kontuak
fa_ir: حساب‌های کاربری با <0>{query}</0>
fi_fi: Tilit haulla <0>{query}</0>
fr_fr: Comptes avec <0>{query}</0>
gl_es: Contas con <0>{query}</0>
it_it: Account con <0>{query}</0>
ja_jp: <0>{query}</0>を含むアカウント
kab: Imiḍanen yesɛan <0>{query}</0>
lt_lt: Paskyros su <0>{query}</0>
nl_nl: Accounts met <0>{query}</0>
pl_pl: Konta z <0>{query}</0>
pt_pt: Contas com <0>{query}</0>
ru_ru: Учетные записи с <0>{query}</0>
uk_ua: Облікові записи з <0>{query}</0>

source: Posts tagged with <0>{hashtag}</0>
ca_es: Publicacions etiquetades amb <0>{hashtag}</0>
eu_es: <0>{hashtag}</0> traola duten bidalketak
fi_fi: Julkaisut tunnisteella <0>{hashtag}</0>
gl_es: Publicacións etiquetadas con <0>{hashtag}</0>
it_it: Post con il tag <0>{hashtag}</0>
ja_jp: <0>{hashtag}</0> を含む投稿
pl_pl: Wpisy oznaczone hashtagiem <0>{hashtag}</0>
ru_ru: Посты, помеченные <0>{hashtag}</0>
uk_ua: Дописи, що помічені <0>{hashtag}</0>

source: {query} <0>‒ accounts, hashtags & posts</0>
ca_es: {query} <0>‒ comptes, etiquetes i publicacions</0>
cs_cz: {query} <0>‒ účty, hashtagy & příspěvky</0>
de_de: {query} <0>– Konten, Hashtags & Beiträge</0>
eo_uy: {query} <0>‒ kontoj, kradvortoj kaj afiŝoj</0>
es_es: {query} <0>‒ cuentas, etiquetas y publicaciones</0>
eu_es: {query} <0>‒ kontuak, traolak eta bidalketak</0>
fa_ir: {query} <0>‒ حساب‌های کاربری، برچسب‌ها و فرسته‌ها</0>
fi_fi: {query} <0>‒ tilit, aihetunnisteet ja julkaisut</0>
fr_fr: {query} <0>‒ comptes, hashtags et messages</0>
gl_es: {query} <0>‒ contas, cancelos e publicacións</0>
it_it: {query} <0>- account, hashtag e post</0>
ja_jp: {query} <0> アカウント、ハッシュタグ、投稿</0>
kab: {query} <0>‒ imiḍanen, ihacṭagen & tisuffaɣ</0>
lt_lt: {query} <0>‒ paskyros, saitažodžiai ir įrašai</0>
nl_nl: {query} <0>‒ accounts, hashtags & berichten</0>
pl_pl: {query} <0>- konta, hasztagi i wpisy</0>
pt_pt: {query} <0>‒ contas, hashtags e postagens</0>
ru_ru: {query} <0>- аккаунтов, хэштегов и постов</0>
uk_ua: {query} <0>‒ обліківки, хештеґи та дописи</0>

source: Look up <0>{query}</0>
ca_es: Cerca <0>{query}</0>
cs_cz: Vyhledat <0>{query}</0>
de_de: <0>{query}</0> nachschlagen
eo_uy: Serĉi <0>{query}</0>
es_es: Buscar <0>{query}</0>
eu_es: Bilatu <0>{query}</0>
fa_ir: بررسی کردن <0>{query}</0>
fi_fi: Etsi <0>{query}</0>
fr_fr: Rechercher <0>{query}</0>
gl_es: Busca de <0>{query}</0>
it_it: Cerca <0>{query}</0>
ja_jp: <0>{query}</0> で検索
kab: Wali <0>{query}</0>
lt_lt: Ieškoti <0>{query}</0>
nl_nl: Zoek <0>{query}</0>
pl_pl: Wyszukaj <0>{query}</0>
pt_pt: Buscar <0>{query}</0>
ru_ru: Посмотреть <0>{query}</0>
uk_ua: Переглянути <0>{query}</0>

source: See all
ca_es: Veure-ho tot
cs_cz: Zobrazit vše
de_de: Alle anzeigen
eo_uy: Vidi ĉion
es_es: Ver todo
eu_es: Ikusi guztia
fa_ir: دیدن همه
fi_fi: Katso kaikki
fr_fr: Tout voir
gl_es: Ver todo
it_it: Mostra tutto
ja_jp: すべて表示
kab: Wali-ten akk
lt_lt: Žiūrėti viską
nl_nl: Bekijk alles
pl_pl: Pokaż wszystko
pt_pt: Ver tudo
ru_ru: Показать все
uk_ua: Переглянути всі

source: Home / Following
ca_es: Inici / Seguint
cs_cz: Domů / Sledování
de_de: Startseite / Folgen
eo_uy: Hejmo / Sekvatoj
es_es: Inicio / Seguidos
eu_es: Hasiera / Jarraitzen
fa_ir: خانه/پی‌گرفته
fi_fi: Koti / Seurattavat
fr_fr: Accueil / Abonnements
gl_es: Inicio / Seguindo
it_it: Home / Seguiti
ja_jp: ホーム / フォロー中
kab: Agejdan / Aḍfar
lt_lt: Pagrindinis / sekimai
nl_nl: Startpagina / Volgend
pl_pl: Strona główna / Obserwowane
pt_pt: Página inicial / A seguir
ru_ru: Домашняя / Подписки
uk_ua: Домашня / Підписки

source: Public (Local / Federated)
ca_es: Públic (Local / Federat)
cs_cz: Veřejná (Lokální/Federovaná)
de_de: Öffentlich (Lokal / Föderiert)
eo_uy: Publika (Loka / Fratara)
es_es: Público (Local / Federado)
eu_es: Publikoa (Lokala / Federatua)
fa_ir: همگانی (محلی/نامتمرکز)
fi_fi: Julkinen (paikallinen / federoitu)
fr_fr: Public (local / fédéré)
gl_es: Pública (Local / Federada)
it_it: Pubblica (Locale / Federata)
ja_jp: 公開 (ローカル/連合)
kab: Azayez (Adigan / Asedduklan)
lt_lt: Viešieji (vietiniai / federaciniai)
nl_nl: Openbaar (Lokaal / Gefederaliseerd)
pl_pl: Publiczne (Lokalne / Federowane)
pt_pt: Público (Local / Federado)
ru_ru: Публичная (Локальная / Федеративная)
uk_ua: Публічна (Локальна / Федеративна)

source: Account
ca_es: Compte
cs_cz: Účet
de_de: Konto
eo_uy: Konto
es_es: Cuenta
eu_es: Kontua
fa_ir: حساب کاربری
fi_fi: Tili
fr_fr: Compte
gl_es: Conta
ja_jp: アカウント
kab: Amiḍan
lt_lt: Paskyra
pl_pl: Konto
pt_pt: Conta
ru_ru: Учетная запись
uk_ua: Обліковий запис

source: Hashtag
ca_es: Etiqueta
eo_uy: Kradvorto
es_es: Etiqueta
eu_es: Traolak
fa_ir: برچسب
fi_fi: Aihetunniste
gl_es: Cancelo
ja_jp: ハッシュタグ
kab: Ahacṭag
lt_lt: Saitažodis
ru_ru: Хэштег
uk_ua: Хештеґ

source: List ID
ca_es: ID de llista
cs_cz: ID seznamu
de_de: Listen-ID
eo_uy: Listo ID
es_es: ID de lista
eu_es: Zerrendaren IDa
fa_ir: شناسهٔ سیاهه
fi_fi: Listan tunnus
fr_fr: ID de la liste
gl_es: ID da lista
it_it: ID lista
ja_jp: リスト ID
kab: Asulay n tebdart
lt_lt: Sąrašo ID
nl_nl: Lijst-id
pl_pl: ID listy
pt_pt: ID de lista
ru_ru: ID списка
uk_ua: ID списку

source: Local only
ca_es: Només local
cs_cz: Pouze místní
de_de: Nur Lokal
eo_uy: Nur loka
es_es: Solo local
eu_es: Lokala bakarrik
fa_ir: فقط محلی
fi_fi: Vain paikalliset
fr_fr: Local uniquement
gl_es: Só local
it_it: Solo locale
ja_jp: ローカルのみ
kab: Adigan kan
lt_lt: Tik vietinė
nl_nl: Alleen lokaal
pl_pl: Tylko Lokalne
pt_pt: Apenas local
ru_ru: Только локальная
uk_ua: Лише локальна

source: Server
fi_fi: Palvelin
gl_es: Servidor
it_it: Istanza
ja_jp: サーバー
pl_pl: Serwer
uk_ua: Сервер
