Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: last 9 hours
ca_es: de les últimes 9 hores
cs_cz: posledních 9 hodin
de_de: Letzte 9 Stunden
eo_uy: la lastaj 9 horoj
es_es: las últimas 9 horas
eu_es: azken 9 ordutako bidalketak
fa_ir: ۹ ساعت گذشته
fi_fi: viimeiseltä 9 tunnilta
fr_fr: 9 dernières heures
gl_es: últimas 9 horas
it_it: ultime 9 ore
ja_jp: 9時間以内
kab: 9 yisragen ineggura
lt_lt: paskutinių 9 valandų
nl_nl: de afgelopen 9 uur
pl_pl: 9 godzin temu
pt_pt: últimas 9 horas
ru_ru: за последние 9 часов
uk_ua: останні 9 годин

source: last 10 hours
ca_es: les últimes 10 hores
cs_cz: posledních 10 hodin
de_de: Letzte 10 Stunden
eo_uy: la lastaj 10 horoj
es_es: las últimas 10 horas
eu_es: azken 10 ordutako bidalketak
fa_ir: ۱۰ ساعت گذشته
fi_fi: viimeiseltä 10 tunnilta
fr_fr: 10 dernières heures
gl_es: últimas 10 horas
it_it: ultime 10 ore
ja_jp: 10時間以内
kab: 10 yisragen ineggura
lt_lt: paskutinių 10 valandų
nl_nl: de afgelopen 10 uur
pl_pl: 10 godzin temu
pt_pt: últimas 10 horas
ru_ru: за последние 10 часов
uk_ua: останні 10 годин

source: last 11 hours
ca_es: les últimes 11 hores
cs_cz: posledních 11 hodin
de_de: Letzte 11 Stunden
eo_uy: la lastaj 11 horoj
es_es: las últimas 11 horas
eu_es: azken 11 ordutako bidalketak
fa_ir: ۱۱ ساعت گذشته
fi_fi: viimeiseltä 11 tunnilta
fr_fr: 11 dernières heures
gl_es: últimas 11 horas
it_it: ultime 11 ore
ja_jp: 11時間以内
kab: 11 yisragen ineggura
lt_lt: paskutinių 11 valandų
nl_nl: de afgelopen 11 uur
pl_pl: 11 godzin temu
pt_pt: últimas 11 horas
ru_ru: за последние 11 часов
uk_ua: останні 11 годин

source: last 12 hours
ca_es: les últimes 12 hores
cs_cz: posledních 12 hodin
de_de: Letzte 12 Stunden
eo_uy: la lastaj 12 horoj
es_es: las últimas 12 horas
eu_es: azken 12 ordutako bidalketak
fa_ir: ۱۲ ساعت گذشته
fi_fi: viimeiseltä 12 tunnilta
fr_fr: 12 dernières heures
gl_es: últimas 12 horas
it_it: ultime 12 ore
ja_jp: 12時間以内
kab: 12 yisragen ineggura
lt_lt: paskutinių 12 valandų
nl_nl: de afgelopen 12 uur
pl_pl: 12 godzin temu
pt_pt: últimas 12 horas
ru_ru: за последние 12 часов
uk_ua: останні 12 годин

source: beyond 12 hours
ca_es: més de 12 hores
cs_cz: starší než 12 hodin
de_de: Älter als 12 Stunden
eo_uy: pli ol 12 horoj
es_es: después de 12 horas
eu_es: 12 ordu baino haratagoko bidalketak
fi_fi: ennen viimeistä 12:ta tuntia
fr_fr: 12 dernières heures et plus
gl_es: máis de 12 horas
it_it: oltre 12 ore
ja_jp: 12時間以上
kab: ugar n 12 yisragen
lt_lt: po 12 valandų
nl_nl: meer dan 12 uur geleden
pl_pl: ponad 12 godzin temu
pt_pt: além de 12 horas
ru_ru: более 12 часов
uk_ua: більше 12 годин

source: Followed tags
ca_es: Etiquetes seguides
cs_cz: Sledované štítky
de_de: Gefolgte Hashtags
eo_uy: Sekvataj etikedoj
es_es: Etiquetas seguidas
eu_es: Jarraitutako traolak
fa_ir: برچسب‌های پی‌گرفته‌شده
fi_fi: Seurattavat tunnisteet
fr_fr: Mots-clés suivis
gl_es: Cancelos seguidos
it_it: Tag seguiti
ja_jp: フォロー中のタグ
kab: Tibzimin yettwaḍefren
lt_lt: Sekamos žymės
nl_nl: Gevolgde hashtags
pl_pl: Obserwowane tagi
pt_pt: Marcações seguidas
ru_ru: Отслеживаемые хэштеги
uk_ua: Відстежувані теґи

source: Groups
ca_es: Grups
cs_cz: Skupiny
de_de: Gruppen
eo_uy: Grupoj
es_es: Grupos
eu_es: Taldeak
fa_ir: گروه‌ها
fi_fi: Ryhmät
fr_fr: Groupes
gl_es: Grupos
it_it: Gruppi
ja_jp: グループ
kab: Igrawen
lt_lt: Grupės
nl_nl: Groepen
pl_pl: Grupy
pt_pt: Grupos
ru_ru: Группы
uk_ua: Групи

source: Showing {selectedFilterCategory, select, all {all posts} original {original posts} replies {replies} boosts {boosts} quotes {quotes} followedTags {followed tags} groups {groups} filtered {filtered posts}}, {sortBy, select, createdAt {{sortOrder, select, asc {oldest} desc {latest}}} reblogsCount {{sortOrder, select, asc {fewest boosts} desc {most boosts}}} favouritesCount {{sortOrder, select, asc {fewest likes} desc {most likes}}} repliesCount {{sortOrder, select, asc {fewest replies} desc {most replies}}} density {{sortOrder, select, asc {least dense} desc {most dense}}}} first{groupBy, select, account {, grouped by authors} other {}}
ca_es: Es mostren {selectedFilterCategory, select, all {totes les publicacions} original {publicacions originals} replies {respostes} boosts {impulsos} quotes {cites} followedTags {etiquetes seguides} groups {grups} filtered {publicacions filtrades}}, {sortBy, select, createdAt {{sortOrder, select, asc {més antiga} desc {més recent}}} reblogsCount {{sortOrder, select, asc {amb menys impulsos} desc {amb més impulsos}}} favouritesCount {{sortOrder, select, asc {amb menys favorits} desc {amb més favorits}}} repliesCount {{sortOrder, select, asc {amb menys respostes} desc {amb més respostes}}} density {{sortOrder, select, asc {amb menys densitat} desc {amb més densitat}}}} primer{groupBy, select, account {, agrupat per autors} other {}}
eu_es: {selectedFilterCategory, select, all {bidalketa guztiak} original {jatorrizko bidalketak} replies {erantzunak} boosts {bultzadak} quotes {iruzkinak} followedTags {jarraitutako traolak} groups {taldeak} filtered {iragazitako bidalketak}}, {sortBy, select, createdAt {{sortOrder, select, asc {zaharrena} desc {berriena}}} reblogsCount {{sortOrder, select, asc {bultzada gutxien} desc {bultzada gehien}}} favouritesCount {{sortOrder, select, asc {gogoko gutxien} desc {gogoko gehien}}} repliesCount {{sortOrder, select, asc {erantzun gutxien} desc {erantzun gehien}}} density {{sortOrder, select, asc {sakontasun gutxien} desc {sakontasun gehien}}}} lehen{groupBy, select, account {, egileen arabera multzokatuta} other {}} erakusten
fi_fi: Näytetään {selectedFilterCategory, select, all {kaikki julkaisut} original {alkuperäiset julkaisut} replies {vastaukset} boosts {tehostukset} quotes {lainaukset} followedTags {seurattavat tunnisteet} groups {ryhmät} filtered {suodatetut julkaisut}}, {sortBy, select, createdAt {{sortOrder, select, asc {vanhimmat} desc {uusimmat}}} reblogsCount {{sortOrder, select, asc {vähiten tehostetut} desc {eniten tehostetut}}} favouritesCount {{sortOrder, select, asc {vähiten tykätyt} desc {eniten tykätyt}}} repliesCount {{sortOrder, select, asc {vähiten vastauksia saaneet} desc {eniten vastauksia saaneet}}} density {{sortOrder, select, asc {vähiten tiheät} desc {tiheimmät}}}} ensin{groupBy, select, account {, tekijöittäin ryhmiteltyinä} other {}}
gl_es: Mostrando {selectedFilterCategory, select, all {todas as publicacións} original {publicacións orixinais} replies {respostas} boosts {promocións} quotes {citas} followedTags {cancelos seguidos} groups {grupos} filtered {publicacións filtradas}}, {sortBy, select, createdAt {{sortOrder, select, asc {máis antigas} desc {últimas}}} reblogsCount {{sortOrder, select, asc {con menos promocións} desc {con máis promocións}}} favouritesCount {{sortOrder, select, asc {con menos favorecementos} desc {con máis favorecementos}}} repliesCount {{sortOrder, select, asc {con menos respostas} desc {con máis respostas}}} density {{sortOrder, select, asc {menor densidade} desc {maior densidade}}}} primeiro{groupBy, select, account {, agrupado por autoría} other {}}
it_it: Mostrando {selectedFilterCategory, select, all {tutti i post} original {post originali} replies {risposte} boosts {reblog} quotes {citazioni} followedTags {hashtag seguiti} groups {gruppi} filtered {post filtrati}}, {sortBy, select, createdAt {{sortOrder, select, asc {più vecchi} desc {più recenti}}} reblogsCount {{sortOrder, select, asc {meno reblog} desc {più reblog}}} favouritesCount {{sortOrder, select, asc {meno Mi piace} desc {più Mi piace}}} repliesCount {{sortOrder, select, asc {meno risposte} desc {più risposte}}} density {{sortOrder, select, asc {meno densi} desc {più densi}}}} per primi{groupBy, select, account {, raggruppati per autore} other {}}
pl_pl: Pokazuj {selectedFilterCategory, select, all {wszystkie wpisy} original {oryginalne wpisy} replies {odpowiedzi} boosts {podbicia} quotes {cytaty} followedTags {obserwowane tagi} groups {grupy} filtered {filtrowane wpisy}}, {sortBy, select, createdAt {{sortOrder, select, asc {od najstarszych} desc {od najnowszych}}} reblogsCount {{sortOrder, select, asc {wg podbić (rosnąco)} desc {wg podbić (malejąco)}}} favouritesCount {{sortOrder, select, asc {wg polubień (rosnąco)} desc {wg polubień (malejąco)}}} repliesCount {{sortOrder, select, asc {wg odpowiedzi (rosnąco)} desc {wg odpowiedzi (malejąco)}}} density {{sortOrder, select, asc {wgzagęszczenia (rosnąco)} desc {wg zagęszczenia (malejąco)}}}} first{groupBy, select, account {, pogrupowane wg autorów} other {}}
ru_ru: Отображается {selectedFilterCategory, select, all {все посты} original {оригинальные посты} replies {ответы} boosts {продвижения} quotes {цитаты} followedTags {отслеживаемые хэштеги} groups {группы} filtered {отфильтрованные посты}}, {sortBy, select, createdAt {{sortOrder, select, asc {старые} desc {новые}}} reblogsCount {{sortOrder, select, asc {меньше всего продвижений} desc {больше всего продвижений}}} favouritesCount {{sortOrder, select, asc {меньше всего понравилось} desc {больше всего понравилось}}} repliesCount {{sortOrder, select, asc {меньше всего ответов} desc {больше всего ответов}}} density {{sortOrder, select, asc {короткие} desc {длинные}}}} сначала{groupBy, select, account {, сгруппировано по авторам} other {}}
uk_ua: Показуються {selectedFilterCategory, select, all {усі дописи} original {оригінальні дописи} replies {відповіді} boosts {поширення} quotes {цитування} followedTags {відстежувані теґи} groups {групи} filtered {відфільтровані дописи}}, {sortBy, select, createdAt {{sortOrder, select, asc {найстаріші} desc {найновіші}}} reblogsCount {{sortOrder, select, asc {найменш поширені} desc {найпоширеніші}}} favouritesCount {{sortOrder, select, asc {найменш вподобані} desc {найвподобаніші}}} repliesCount {{sortOrder, select, asc {найменше відповідей} desc {найбільше відповідей}}} density {{sortOrder, select, asc {найменш наповнені} desc {найбільш наповнені}}}} перші{groupBy, select, account {, згруповані за авторами} other {}}

source: Catch-up <0>beta</0>
ca_es: Posada al dia <0>beta</0>
eo_uy: Aktualiĝi <0>beta</0>
es_es: Ponerse al día <0>beta</0>
eu_es: Zer berri? <0>beta</0>
fi_fi: Kiinnikuronta <0>beeta</0>
fr_fr: Rattrapage <0>bêta</0>
gl_es: Ponte ao día <0>beta</0>
it_it: Recupera <0>beta</0>
ja_jp: キャッチアップ <0>β</0>
kab: Alukem <0>beta</0>
lt_lt: Pasivijimas <0>beta versija</0>
nl_nl: Inhalen <0>beta</0>
pl_pl: Nadrabianie zaległości <0>beta</0>
pt_pt: Acompanhar <0>beta</0>
ru_ru: Catch-up <0>бета</0>
uk_ua: Ретроспектива <0>бета</0>

source: Help
ca_es: Ajuda
cs_cz: Nápověda
de_de: Hilfe
eo_uy: Helpo
es_es: Ayuda
eu_es: Laguntza
fa_ir: راهنما
fi_fi: Ohje
fr_fr: Aide
gl_es: Axuda
it_it: Aiuto
ja_jp: ヘルプ
kab: Tallelt
lt_lt: Žinynas
nl_nl: Hulp
pl_pl: Pomoc
pt_pt: Ajuda
ru_ru: Справка
uk_ua: Довідка

source: What is this?
ca_es: Què és això?
cs_cz: Co je tohle?
de_de: Was ist das?
eo_uy: Kio estas ĉi tio?
es_es: ¿De qué se trata?
eu_es: Zer da hau?
fa_ir: اين چيست؟
fi_fi: Mikä tämä on?
fr_fr: En savoir plus
gl_es: Que é isto?
it_it: Cos'è questo?
ja_jp: これは何？
kab: D acu-t wa?
lt_lt: Kas tai?
nl_nl: Wat is dit?
pl_pl: Na czym to polega?
pt_pt: O que isto significa?
ru_ru: Что это?
uk_ua: Що це?

source: Catch-up is a separate timeline for your followings, offering a high-level view at a glance, with a simple, email-inspired interface to effortlessly sort and filter through posts.
ca_es: Posada al dia és una línia de temps independent per als vostres seguiments, que ofereix una visió ràpida i precisa, amb una interfície senzilla inspirada en el correu electrònic que permet ordenar i filtrar les publicacions sense esforç.
cs_cz: Catch-up je samostatná časová osa pro sledované uživatele, která nabízí přehledný pohled na příspěvky s jednoduchým rozhraním inspirovaným e-mailem, což umožňuje snadné třídění a filtrování obsahu.
de_de: „Aufholen“ ist eine separate Timeline der Leute, denen du folgst. Sie ermöglicht es dir, auf einen Blick zu sehen, was du verpasst hast, mit einer einfachen, an E-Mails erinnernden Oberfläche, um mühelos Beiträge zu sortieren und zu filtern.
eo_uy: Aktualiĝi estas aparta templinio por viaj sekvantaroj, ofertante altnivelan vidon je unu ekrigardo, kun simpla, retpoŝta interfaco por senpene ordigi kaj filtri afiŝojn.
es_es: La puesta al día es una línea de tiempo independiente de las personas a las que sigues, que ofrece una panorámica de gran nivel de un vistazo, con una interfaz sencilla inspirada en el correo electrónico para ordenar y filtrar sin esfuerzo las publicaciones.
eu_es: Zer berri? denbora-lerro bereizi bat da jarraitzen diezunekin; goi-mailako ikuspegi bat eskaintzen du begirada batean, posta elektronikoan oinarritutako interfaze erraz batekin, mezuak sailkatzea eta iragaztea ahalbidetzen duena.
fi_fi: Kiinnikuronta on erillinen aikajana, joka tarjoaa ylätason näkymän seurattaviisi yhdellä silmäyksellä. Yksinkertainen, sähköpostin innoittama käyttöliittymä, jossa voit vaivattomasti järjestellä ja suodattaa julkaisuja.
fr_fr: Le rattrapage est un fil d’actualité supplémentaire qui propose une vue d’ensemble pour rester à la page avec vos abonnements. Son interface est inspirée par les e-mails et vous permet de filtrer et trier les messages facilement.
gl_es: Ponte ao Día é unha cronoloxía separada para os teus seguimentos onde obter unha visión rápida e doada do publicado, cunha interface inspirada na do correo electrónico para organizar e filtrar as publicacións.
it_it: Recupera è una timeline separata per i tuoi seguiti, offre una visione panoramica con un'interfaccia semplice ispirata alle email per organizzare e filtrare i post con facilità.
ja_jp: 「キャッチアップ」はあなたのための特別なタイムラインです。メールにヒントを得たシンプルなインターフェイスで、ポストを簡単に並べ替えたりフィルターしながら、概要を一目で確認できます。
kab: Alukem d tasnimirt niḍen ii yineḍfaren-ik, i d-yettmuddun udem s uswir εlayen deg uṛmac n tiṭ, s ugrudem afessas igan am wudem n yimayl i ufran n tsuffaɣ d usizdeg-nsent.
lt_lt: Pasivijimo informacija – tai atskira sekimu laiko skalė, suteikianti aukšto lygio peržiūrą iš pirmo žvilgsnio, su paprasta, el. pašto įkvėpta sąsaja, kad būtų galima lengvai rikiuoti ir filtruoti įrašus.
nl_nl: Inhalen is een aparte tijdlijn voor de accounts die je volgt, dat een weergave op hoog niveau in één oogopslag biedt met een eenvoudige, e-mailgeïnspireerde interface om moeiteloos door berichten te sorteren en filteren.
pl_pl: Nadrabianie zaległości to osobna oś czasu, zapewniająca przejrzysty podgląd obserwowanych treści, z prostym, inspirowanym pocztą e-mail interfejsem do łatwego sortowania i filtrowania wpisów.
pt_pt: Acompanhar é uma linha de tempo separada dos seus seguidores, oferecendo uma vista de alto-nível num relance, com uma simples interface inspirada em e-mails, para ordenar e filtrar sem esforço através das publicações.
ru_ru: Catch-up — это отдельная лента для ваших подписок, предлагающая на первый взгляд высокоуровневый вид, с простым и вдохновленным почтой интерфейсом, позволяющим легко сортировать и фильтровать по постам.
uk_ua: Ретроспектива (Cath-Up) - це окрема стрічка ваших підписок, що пропонує їх високорівневий перегляд з простим, натхненний email-ом інтерфейсом для багатофункціонального і легкого сортування і фільтру дописів.

source: Preview of Catch-up UI
ca_es: Vista prèvia de la interfície de Posada al dia
cs_cz: Náhled rozhraní Catch-up
de_de: Vorschau der Aufholen-Oberfläche
eo_uy: Antaŭrigardo de Aktualiĝo UI
es_es: Vista previa de la interfaz de puesta al día
eu_es: Zer berri? interfazearen aurrebista
fi_fi: Kiinnikuronnan käyttöliittymän esikatselu
fr_fr: Aperçu de l’interface de rattrapage
gl_es: Vista previa da interface de Ponte ao día
it_it: Anteprima dell'interfaccia di Recupera
ja_jp: キャッチアップUIのプレビュー
kab: Taskant n ugrudem n ulukem
lt_lt: Pasivijimo naudotojo sąsajos peržiūra
nl_nl: Voorbeeld van de Inhalen UI
pl_pl: Podgląd interfejsu nadrabiania zaległości
pt_pt: Prévia da interface de acompanhamento
ru_ru: Предпросмотр интерфейса Catch-up
uk_ua: Попередній перегляд інтерфейсу Ретроспективи

source: Let's catch up
ca_es: Posem-nos al dia
cs_cz: Rychlá rekapitulace
de_de: Jetzt aufholen
eo_uy: Ni atingu
es_es: Pongámonos al día
eu_es: Jar gaitezen egunean
fi_fi: Kurotaanpa kiinni
fr_fr: C’est parti
gl_es: Poñámonos ao día
it_it: Recuperiamo
ja_jp: キャッチアップ！
kab: Yebda
lt_lt: Pasivykime
nl_nl: Laten we inhalen
pl_pl: Nadrób zaległości
pt_pt: Vamos acompanhar
ru_ru: Давайте приступим
uk_ua: Зрозуміло, до роботи

source: Let's catch up on the posts from your followings.
ca_es: Poseu-vos al dia amb les publicacions de les persones que seguiu.
cs_cz: Rekapitulace příspěvků od těch, které sledujete.
de_de: Lass’ uns mit Beiträgen aufholen, deren Verfassern du folgst.
eo_uy: Ni atingu la afiŝojn de viaj sekvantoj.
es_es: Pongámonos al día con las publicaciones de las cuentas que sigues.
eu_es: Jarri egunean jarraitzen diezunen bidalketekin.
fi_fi: Kurotaanpa seurattaviesi julkaisut kiinni.
fr_fr: Restez à la page avec vos abonnements.
gl_es: Vexamos o que publicaron as persoas que segues.
it_it: Recuperiamo i post dai tuoi seguiti.
ja_jp: フォローしている人のポストをキャッチアップしよう！
kab: Lukem tisuffaɣ n yineḍfaren-ik.
lt_lt: Pasivykime tavo sekimų įrašus.
nl_nl: Laten we de posts van je de accounts die je volgt inhalen.
pl_pl: Nadrób zaległości z wpisów osób, które obserwujesz.
pt_pt: Vamos acompanhar as publicações dos seus seguidores.
ru_ru: Давай посмотрим на посты из ваших подписок.
uk_ua: Нумо переглянемо дописи з ваших підписок.

source: Show me all posts from…
ca_es: Mostra'm totes les publicacions de…
cs_cz: Zobrazit všechny příspěvky od…
de_de: Alle Posts von… anzeigen
eo_uy: Montri al mi ĉiujn afiŝojn de…
es_es: Mostrarme todas las publicaciones de…
eu_es: Erakutsidazu…
fa_ir: تمام فرسته‌های… را به من نشان بده
fi_fi: Näytä kaikki julkaisut…
fr_fr: Afficher tous les messages qui datent de…
gl_es: Móstrame todas as publicacións das…
it_it: Mostrami tutti i post da…
ja_jp: … からのすべての投稿を表示
kab: Sken-iyi-d akk tisuffaɣ sɣur…
lt_lt: Rodyti visus įrašus nuo…
nl_nl: Toon me alle berichten van…
pl_pl: Pokaż mi wszystkie wpisy opublikowane nie wcześniej niż…
pt_pt: Exiba-me as publicações de…
ru_ru: Покажи мне все посты…
uk_ua: Показати мені всі дописи з…

source: until the max
ca_es: fins al màxim
cs_cz: až do maxima
de_de: bis zum Maximum
eo_uy: ĝis la maksimumo
es_es: hasta el máximo
eu_es: gehienez ere
fa_ir: تا بیشترین
fi_fi: enimmäisaikaan asti
fr_fr: autant que possible
gl_es: o máximo
it_it: fino al massimo
ja_jp: 最大限まで
kab: alamma dayen
lt_lt: iki didžiausio
nl_nl: tot het maximum
pl_pl: na maksa
pt_pt: até o máximo
ru_ru: до максимума
uk_ua: до максимуму

source: Catch up
ca_es: Posada al dia
de_de: Aufholen
eo_uy: Atingi
es_es: Ponerse al día
eu_es: Jarri egunean
fi_fi: Kuro kiinni
fr_fr: Rattrapage
gl_es: Obter
it_it: Recupera
ja_jp: キャッチアップ
kab: Alukem
lt_lt: Pasivyti
pl_pl: Nadrób zaległości
pt_pt: Acompanhar
ru_ru: Наверстать упущенное
uk_ua: Наздогнати

source: Overlaps with your last catch-up
ca_es: Superposa amb la darrera posada al dia
cs_cz: Překrývá se s vaší poslední rekapitulací
de_de: Überlappt mit deinem letzten Aufholen
eo_uy: Interkovri kun via lasta aktualiĝo
es_es: Superpone tu última puesta al día
eu_es: Azken eguneraketarekin gainjartzen da
fi_fi: Menee edellisen kiinnikurontasi päälle
fr_fr: En commun avec votre rattrapage précédent
gl_es: Entraría na túa última posta ao día
it_it: Si sovrappone con il tuo ultimo recupero
ja_jp: 前回のキャッチアップと重複します
kab: Yemyikcam akked ulukem-ik aneggaru
lt_lt: Sutampa su paskutiniu pasivijimu
nl_nl: Overlapt met je laatste catch-up
pl_pl: Pokrywa się z ostatnim nadrabianiem zaległości
pt_pt: Sobreposições com o seu último acompanhamento
ru_ru: Перепишет ваш последний catch-up
uk_ua: Перетинається з вашою останньою ретроспективою

source: Until the last catch-up ({0})
ca_es: Fins a l'última posada al dia ({0})
de_de: Bis zum letzten Aufholen ({0})
eo_uy: Ĝis la lasta aktualiĝo ({0})
es_es: Hasta la última puesta al día ({0})
eu_es: Azken eguneraketara arte ({0})
fi_fi: Edelliseen kiinnikurontaasi asti ({0})
fr_fr: Depuis le dernier rattrapage ({0})
gl_es: Ata a última posta ao día ({0})
it_it: Fino all'ultimo recupero ({0})
ja_jp: 前回のキャッチアップまで ({0})
kab: Alamma d alukem aneggaru ({0})
lt_lt: Iki paskutinio pasivijimo ({0})
nl_nl: Tot aan de laatste catch-up ({0})
pl_pl: Do ostatniego nadrabiania zaległości ({0})
pt_pt: Até o último acompanhamento ({0})
ru_ru: До последнего catch-up ({0})
uk_ua: До останньої ретроспективи ({0})

source: Note: your server might only show a maximum of 800 posts in the Home timeline regardless of the time range. Could be less or more.
fi_fi: Huomaa: Palvelimesi saattaa näyttää kotiaikajanalla enintään vain 800 julkaisua riippumatta valitusta aikavälistä. Määrä voi olla pienempi tai suurempi.
gl_es: Nota: pode que o teu servidor mostre un máximo de 800 publicacións na cronoloxía de Inicio independentemente do tempo que marques. Podería variar.
it_it: Nota: la tua istanza potrebbe mostrare solamente un massimo di 800 post nella Home a prescindere dall'intervallo di tempo. Il valore massimo può variare.
pl_pl: Uwaga: Twój serwer może pokazać maksymalnie 800 wpisów na linii czasowej niezależnie od wybranego zakresu czasu. To moze być mniej lub więcej.
uk_ua: Примітка: ваш сервер може показати не більше 800 дописів в Домашній стрічці незалежно від часового діапазону. Може бути менше або більше.

source: Previously…
ca_es: Anteriorment…
cs_cz: Předchozí…
de_de: Zuvor…
eo_uy: Antaŭe…
es_es: Anteriormente…
eu_es: Lehenago…
fa_ir: قبلا…
fi_fi: Aiemmin…
fr_fr: Précédemment…
gl_es: Anteriormente…
it_it: Precedentemente…
ja_jp: 以前のキャッチアップ…
kab: Uqbel…
lt_lt: Anksčiau…
nl_nl: Eerder…
pl_pl: Poprzednio…
pt_pt: Antes…
ru_ru: Ранее…
uk_ua: Раніше…

source: {0, plural, one {# post} other {# posts}}
ca_es: {0, plural, one {# publicació} other {# publicacions}}
cs_cz: {0, plural, one {# příspěvek} few {# příspěvky} many {# příspěvků} other {# příspěvků}}
de_de: {0, plural, one {# Beitrag} other {# Beiträge}}
eo_uy: {0, plural, one {# afiŝo} other {# afiŝoj}}
es_es: {0, plural, one {# publicación} other {# publicaciones}}
eu_es: {0, plural, one {bidalketa #} other {# bidalketa}}
fa_ir: {0, plural,one {# فرسته} other {# فرسته‌ها}}
fi_fi: {0, plural, one {# julkaisu} other {# julkaisua}}
fr_fr: {0, plural, one {# message} other {# messages}}
gl_es: {0, plural, one {# publicación} other {# publicacións}}
it_it: {0, plural, one {# post} other {# post}}
ja_jp: {0, plural, other {# 件のポスト}}
kab: {0, plural, one {# tasuffeɣt} other {# tisuffaɣ}}
lt_lt: {0, plural, one {# įrašas} few {# įrašai} many {# įrašo} other {# įrašų}}
nl_nl: {0, plural, one {# bericht} other {# berichten}}
pl_pl: {0, plural, one {# wpis} few {# wpisy} other {# wpisów}}
pt_pt: {0, plural, one {# publicação} other {# publicações}}
ru_ru: {0, plural, one {# пост} other {# посты}}
uk_ua: {0, plural, one {# допис} few {# дописи} other {# дописів}}

source: Remove this catch-up?
ca_es: Voleu eliminar aquesta posada al dia?
cs_cz: Odstranit tuto rekapitulaci?
de_de: Dieses Aufholen entfernen?
eo_uy: Ĉu forigi ĉi tiun aktualiĝon?
es_es: ¿Deseas eliminar esta puesta al día?
eu_es: Eguneraketa kendu?
fi_fi: Poistetaanko tämä kiinnikuronta?
fr_fr: Enlever ce rattrapage ?
gl_es: Retirar esta posta ao día?
it_it: Rimuovere questo recupero?
ja_jp: このキャッチアップを削除しますか？
kab: Kkes alukem-a?
lt_lt: Šalinti šį pasivijimą?
nl_nl: Deze catch-up verwijderen?
pl_pl: Usunąć to nadrabianie zaległości?
pt_pt: Eliminar acompanhamento?
ru_ru: Удалить этот catch-up?
uk_ua: Видалити цю ретроспективу?
