Repository: cheeaun/phanpy
Catalog: src/locales/*.po
Languages: ca_es, cs_cz, de_de, eo_uy, es_es, eu_es, fa_ir, fi_fi, fr_fr, gl_es, it_it, ja_jp, kab, lt_lt, nl_nl, pl_pl, pt_pt, ru_ru, uk_ua

source: Switch to Side Peek view
ca_es: Canvia a vista lateral
de_de: In der seitlichen Ansicht linsen
eo_uy: Ŝalti al Flanka Vido
es_es: Cambiar a vista lateral
eu_es: Aldatu gainbegirada bistara
fi_fi: Vaihda sivupaneelinäkymään
fr_fr: Passer en vue latérale
gl_es: Cambiar a Vista Lateral con detalle
it_it: Passa a vista laterale
kab: Ddu ɣer yidis n uskan Peek
lt_lt: Perjungti į šoninio žvilgsnio rodymą
pl_pl: Przełącz na widok Podglądu Bocznego
pt_pt: Alterar para visualização lateral
ru_ru: Переключиться на боковую панель
uk_ua: Перемкнутися на вигляд з Боковою Панеллю

source: Switch to Full view
ca_es: Canvia a vista completa
de_de: Zur Vollansicht wechseln
eo_uy: Ŝalti al Plena Vido
es_es: Cambiar a vista completa
eu_es: Aldatu bista osora
fa_ir: تعویض به حالت نمایش کامل
fi_fi: Vaihda täyteen näkymään
fr_fr: Passer en vue pleine page
gl_es: Cambiar a Vista completa
it_it: Passa a vista completa
kab: Uɣal s uskan ummid
lt_lt: Perjungti į visą rodymą
pl_pl: Przełącz na widok pełnoekranowy
pt_pt: Alterar para visualização completa
ru_ru: Переключиться на полный вид
uk_ua: Перемкнутися на Повний вигляд

source: Show all sensitive content
ca_es: Mostra tot el contingut sensitiu
de_de: Alle sensiblen Inhalte anzeigen
eo_uy: Montri ĉiujn sentemajn enhavojn
es_es: Mostrar todo el contenido sensible
eu_es: Erakutsi eduki hunkigarri guztia
fa_ir: نمایش همهٔ محتوای حساس
fi_fi: Näytä kaikki arkaluonteinen sisältö
fr_fr: Afficher tous les contenus sensibles
gl_es: Mostrar todo o contido sensible
it_it: Mostra tutti i contenuti sensibili
kab: Sken akk agbur amḥulfu
lt_lt: Rodyti visą jautrų turinį
nl_nl: Toon alle gevoelige inhoud
pl_pl: Pokaż wszystkie wrażliwe treści
pt_pt: Mostrar conteúdo sensível
ru_ru: Показать весь деликатный контент
uk_ua: Показати весь чутливий вміст

source: Experimental
de_de: Experimentell
eo_uy: Eksperimenta
eu_es: Esperimentala
fa_ir: آزمایشی
fi_fi: Kokeellinen
fr_fr: Expérimental
it_it: Sperimentale
kab: Armitan
lt_lt: Eksperimentinis
nl_nl: Experimenteel
pl_pl: Eksperymentalne
ru_ru: Экспериментальные
uk_ua: Експериментальне

source: Unable to switch
ca_es: No s'ha pogut canviar
de_de: Wechsel nicht möglich
eo_uy: Ne eblas ŝalti
es_es: No se ha podido cambiar
eu_es: Ezin da aldatu
fi_fi: Ei voitu vaihtaa
fr_fr: Impossible de basculer
gl_es: Non se puido cambiar
it_it: Impossibile cambiare
kab: D awezɣi abeddel
lt_lt: Nepavyksta perjungti.
nl_nl: Kan niet overschakelen
pl_pl: Nie udało się przełączyć
pt_pt: Impossível alterar
ru_ru: Не удалось переключиться
uk_ua: Не вдалося перемкнутися

source: Switch to post's server ({0})
fi_fi: Vaihda julkaisun palvelimelle ({0})
gl_es: Cambiar ao servidor da publicación ({0})
it_it: Passa all'istanza del post ({0})
pl_pl: Przełącz na serwer wpisu ({0})
uk_ua: Перемкнутися на сервер допису ({0})

source: Switch to post's server
fi_fi: Vaihda julkaisun palvelimelle
gl_es: Cambiar ao servidor da publicación
it_it: Passa all'istanza del post
pl_pl: Przełącz na serwer wpisu
uk_ua: Перемкнутися на сервер допису

source: View Edit History Snapshots
ca_es: Veure l'historial d'instantànies
eu_es: Ikusi edizio-historia
fi_fi: Näytä muokkaushistorian tilannevedokset
gl_es: Ver historial de edición de instantáneas
it_it: Visualizza istantanee della cronologia modifiche
pl_pl: Zobacz historię edytowania
ru_ru: Просмотреть редактирование исторических снимков
uk_ua: Переглянути редагування історії знімків

source: Unable to load post
ca_es: No ha estat possible carregar la publicació
de_de: Post konnte nicht geladen werden
eo_uy: Ne eblas ŝargi afiŝon
es_es: No se ha podido cargar la publicación
eu_es: Ezin da bidalketa kargatu
fi_fi: Julkaisua ei voitu ladata
fr_fr: Le message n’a pas pu être chargé.
gl_es: Non se puido cargar a publicación
it_it: Impossibile caricare post
kab: D awezɣi alluy n tsuffeɣt
lt_lt: Nepavyksta įkelti įrašo.
nl_nl: Kan bericht niet laden
pl_pl: Nie udało się załadować wpisu
pt_pt: Impossível carregar publicação
ru_ru: Не удалось загрузить пост
uk_ua: Не вдалося завантажити дописи

source: {0, plural, one {# reply} other {<0>{1}</0> replies}}
ca_es: {0, plural, one {# resposta} other {<0>{1}</0> respostes}}
de_de: {0, plural, one {# Antwort} other {<0>{1}</0> Antworten}}
eo_uy: {0, plural, one {# respondo} other {<0>{1}</0> respondoj}}
es_es: {0, plural, one {# respuesta} other {<0>{1}</0> respuestas}}
eu_es: {0, plural, one {erantzun #} other {<0>{1}</0> erantzun}}
fi_fi: {0, plural, one {# vastaus} other {<0>{1}</0> vastausta}}
fr_fr: {0, plural, one {# réponse} other {<0>{1}</0> réponses}}
gl_es: {0, plural, one {# resposta} other {<0>{1}</0> respostas}}
it_it: {0, plural, one {# risposta} other {<0>{1}</0> risposte}}
kab: {0, plural, one {# tiririt} other {<0>{1}</0> tiririyin}}
lt_lt: {0, plural, one {# atsakymas} few {<0>{1}</0> atsakymai} many {<0>{1}</0> atsakymo} other {<0>{1}</0> atsakymų}}
nl_nl: {0, plural, one {# antwoord} other {<0>{1}</0> antwoorden}}
pl_pl: {0, plural, one {# odpowiedź} other {<0>{1}</0> odpowiedzi}}
pt_pt: {0, plural, one {# resposta} other {<0>{1}</0> respostas}}
ru_ru: {0, plural, one {# ответ} other {<0>{1}</0> ответ(а/ов)}}
uk_ua: {0, plural, one {# відповідь} few {<0>{1}</0> відповіді} other {<0>{1}</0> відповідей}}

source: {totalComments, plural, one {# comment} other {<0>{0}</0> comments}}
ca_es: {totalComments, plural, one {# comentari} other {<0>{0}</0> comentaris}}
de_de: {totalComments, plural, one {# Kommentar} other {<0>{0}</0> Kommentare}}
eo_uy: {totalComments, plural, one {# komento} other {<0>{0}</0> komentoj}}
es_es: {totalComments, plural, one {# comentario} other {<0>{0}</0> comentarios}}
eu_es: {totalComments, plural, one {iruzkin #} other {<0>{0}</0> iruzkin}}
fi_fi: {totalComments, plural, one {# kommentti} other {<0>{0}</0> kommenttia}}
fr_fr: {totalComments, plural, one {# commentaire} other {<0>{0}</0> commentaires}}
gl_es: {totalComments, plural, one {# comentario} other {<0>{0}</0> comentarios}}
it_it: {totalComments, plural, one {# commento} other {<0>{0}</0> commenti}}
kab: {totalComments, plural, one {# awennit} other {<0>{0}</0> iwenniten}}
lt_lt: {totalComments, plural, one {# komentaras} few {<0>{0}</0> komentarai} many {<0>{0}</0> komentaro} other {<0>{0}</0> komentarų}}
nl_nl: {totalComments, plural, one {# opmerking} other {<0>{0}</0> opmerkingen}}
pl_pl: {totalComments, plural, one {# odpowiedź} other {<0>{0}</0> odpowiedzi}}
pt_pt: {totalComments, plural, one {# comentário} other {<0>{0}</0> comentários}}
ru_ru: {totalComments, plural, one {# комментарий} other {<0>{0}</0> комментари(я/ев)}}
uk_ua: {totalComments, plural, one {# коментар} few {<0>{0}</0> коментарі} other {<0>{0}</0> коментарів}}

source: View post with its replies
ca_es: Mostra la publicació amb respostes
de_de: Post mit Antworten anzeigen
eo_uy: Vidi afiŝon kun siaj respondoj
es_es: Ver publicación con sus respuestas
eu_es: Ikusi bidalketa eta erantzunak
fi_fi: Näytä julkaisu vastauksineen
fr_fr: Voir le message avec ses réponses
gl_es: Ver publicación coas suas respostas
it_it: Visualizza post con le risposte
kab: Wali tasuffeɣt s tririyin-is
lt_lt: Peržiūrėti įrašą su jo atsakymais
nl_nl: Bekijk bericht met antwoorden
pl_pl: Zobacz wpis z odpowiedziami
pt_pt: Ver publicação com respostas
ru_ru: Просмотреть пост и ответы на него
uk_ua: Переглянути допис і відповіді на нього

source: Trending ({instance})
ca_es: En tendència ({instance})
de_de: Angesagt ({instance})
eo_uy: Populara ({instance})
es_es: Tendencias ({instance})
eu_es: Joerak ({instance})
fi_fi: Suositut ({instance})
fr_fr: Tendances ({instance})
gl_es: En voga en ({instance})
it_it: In tendenza ({instance})
kab: Amuceε ({instance})
lt_lt: Tendencinga ({instance})
nl_nl: Populair ({instance})
pl_pl: Najpopularniejsze na ({instance})
pt_pt: Tendência ({instance})
ru_ru: Популярное ({instance})
uk_ua: Популярне ({instance})

source: Trending News
ca_es: Ara és tendència
de_de: Angesagte Nachrichten
eo_uy: Popularaj Novaĵoj
es_es: Noticias populares
eu_es: Pil-pilean dauden albisteak
fi_fi: Suositut uutiset
fr_fr: Actualités en tendance
gl_es: Novas populares
it_it: Notizie in tendenza
kab: Isalan mucaɛen
lt_lt: Tendencingos naujienos
nl_nl: Populair nieuws
pl_pl: Popularne wiadomości
pt_pt: Notícias em tendência
ru_ru: Популярные новости
uk_ua: Популярні Новини

source: By {0}
ca_es: Per {0}
eo_uy: Per {0}
es_es: Por {0}
eu_es: {0}(r)en eskutik
fi_fi: Tehnyt {0}
fr_fr: Par {0}
gl_es: Por {0}
it_it: Di {0}
kab: Sɣur {0}
lt_lt: Sukūrė {0}
pl_pl: Od {0}
pt_pt: Por {0}
ru_ru: От {0}
uk_ua: Від {0}

source: Back to showing trending posts
ca_es: Torna a les publicacions en tendència
de_de: Zurück zur Anzeige angesagter Posts
eo_uy: Reen al montrado de popularaj afiŝoj
es_es: Volver a mostrar publicaciones en tendencia
eu_es: Itzuli bogan dauden bidalketetara
fi_fi: Takaisin katsomaan suosittuja julkaisuja
fr_fr: Retour à l'affichage des messages en tendance
gl_es: Volver a mostrar publicacións populares
it_it: Ritorna a visualizzare i post di tendenza
kab: Uɣal ɣer uskan n tsuffaɣ mucaεen
lt_lt: Atgal į tendencingų įrašų rodymą
nl_nl: Terug naar alle populaire berichten
pl_pl: Wróć do popularnych wpisów
pt_pt: Voltar a mostrar publicações em tendência
ru_ru: Назад к показу популярных сообщений
uk_ua: Назад до популярних дописів

source: Showing posts mentioning <0>{0}</0>
ca_es: Mostra publicacions mencionant <0>{0}</0>
de_de: Zeige Posts in denen <0>{0}</0> erwähnt wird
eo_uy: Montrante afiŝojn kiuj mencias <0>{0}</0>
es_es: Mostrando publicaciones que mencionan <0>{0}</0>
eu_es: <0>{0}</0> aipatzen duten bidalketak erakusten
fi_fi: Näytetään julkaisut, joissa mainitaan <0>{0}</0>
fr_fr: Affichage des messages mentionnant <0>{0}</0>
gl_es: A mostrar publicacións que mencionan <0>{0}</0>
it_it: Mostra i post che citano <0>{0}</0>
kab: Askan n tsuffaɣ i d-ibedren <0>{0}</0>
lt_lt: Rodomi įrašai, kuriuose paminimas <0>{0}</0>
nl_nl: Alle berichten over <0>{0}</0>
pl_pl: Wyświetlanie wpisów wspominających <0>{0}</0>
pt_pt: Mostrar publicações mencionando <0>{0}</0>
ru_ru: Сообщения, упоминающие <0>{0}</0>
uk_ua: Показ дописів зі згадкою <0>{0}</0>

source: Trending posts
ca_es: Publicacions influents
de_de: Angesagte Posts
eo_uy: Popularaj afiŝoj
es_es: Publicaciones en tendencia
eu_es: Bogan dauden bidalketak
fi_fi: Suositut julkaisut
fr_fr: Messages en tendance
gl_es: Publicacións populares
it_it: Post in tendenza
kab: Tisuffaɣ mucaɛen
lt_lt: Tendencingi įrašai
nl_nl: Populaire berichten
pl_pl: Popularne wpisy
pt_pt: Publicações em tendência
ru_ru: Популярные посты
uk_ua: Популярні дописи

source: No trending posts.
ca_es: No hi ha publicacions influents.
de_de: Keine angesagten Posts.
eo_uy: Neniuj popularaj afiŝoj.
es_es: No hay publicaciones en tendencia.
eu_es: Ez dago bogadn dagoen joerarik.
fi_fi: Ei suosittuja julkaisuja.
fr_fr: Pas de messages en tendance.
gl_es: Sen publicacións en voga.
it_it: Nessun post in tendenza.
kab: Ulac tisuffaɣ mucaɛen.
lt_lt: Nėra tendencingų įrašų.
nl_nl: Geen populaire berichten.
pl_pl: Brak popularnych wpisów.
pt_pt: Nenhuma publicação em tendência.
ru_ru: Нет популярных постов.
uk_ua: Немає популярних дописів.

source: A minimalistic opinionated Mastodon web client.
ca_es: Un client web per a Mastodon minimalista i original.
de_de: Ein minimalistischer, dogmatischer Mastodon Web-Client.
eo_uy: Minimuma retkliento por Mastodon, kiu faras aferojn laŭ via maniero.
es_es: Un cliente web minimalista para Mastodon que hace las cosas a su manera.
eu_es: Mastodon erabiltzeko web-bezero minimalista eta aparta.
fi_fi: Minimalistinen, omintakeinen Mastodon‐selainsovellus.
fr_fr: Un client Mastodon minimaliste et original.
gl_es: Un cliente web minimalista para Mastodon que fai as cousas ao seu xeito.
it_it: Un client web minimalista per Mastodon.
ja_jp: こだわりのあるミニマルな Mastodon Web クライアント
kab: Amsaɣ n Mastodon yella yettwali-t s tmuɣli taḥeqqart.
lt_lt: Minimalistinė „Mastodon“ interneto kliento programa.
pl_pl: Minimalistyczny, oryginalny klient webowy dla Mastodon.
pt_pt: Um cliente web minimalista e original para Mastodon.
ru_ru: Минималистичный веб-клиент Mastodon со своим видением интерфейса.
uk_ua: Мінімалістичний вдумливий клієнт для багатьох платформ Федиверсу.

source: Log in with Mastodon
ca_es: Inicieu la sessió amb Mastodon
cs_cz: Přihlásit účtem Mastodon
de_de: Mit Mastodon anmelden
eo_uy: Ensaluti per Mastodon
es_es: Inicia sesión con Mastodon
eu_es: Hasi saioa Mastodon-ekin
fi_fi: Kirjaudu sisään Mastodon‐tilillä
fr_fr: Se connecter avec Mastodon
gl_es: Accede con Mastodon
it_it: Accedi con Mastodon
ja_jp: Mastodon にログイン
kab: Qqen s Mastodon
lt_lt: Prisijungti su „Mastodon“
nl_nl: Aanmelden met Mastodon
pl_pl: Zaloguj się z Mastodon
pt_pt: Iniciar sessão com Mastodon
ru_ru: Войти через Mastodon
uk_ua: Увійти через Федиверс

source: Sign up
ca_es: Registreu-vos
cs_cz: Vytvořit účet
de_de: Registrieren
eo_uy: Aliĝi
es_es: Registrarse
eu_es: Eman izena
fi_fi: Rekisteröidy
fr_fr: S’inscrire
gl_es: Crear conta
it_it: Registrati
ja_jp: 登録
kab: Jerred
lt_lt: Registruotis
nl_nl: Inschrijven
pl_pl: Zarejestruj się
pt_pt: Iniciar sessão
ru_ru: Регистрация
uk_ua: Зареєструватися

source: Connect your existing Mastodon/Fediverse account.<0/>Your credentials are not stored on this server.
ca_es: Connecteu el vostre compte de Mastodon/Fedivers.<0/>Les vostres credencials no s'emmagatzemaran en aquest servidor.
cs_cz: Připojte svůj existující Mastodon/Fediverse účet.<0/>Vaše přihlašovací údaje nejsou uloženy na tomto serveru.
de_de: Verbinden Sie Ihr bestehendes Mastodon/Fediverse Konto.<0/>Ihre Zugangsdaten werden nicht auf diesem Server gespeichert.
eo_uy: Konekti vian ekzistantan Mastodon/Fediverson-konton.<0/>Viaj ensalutiloj ne estas konservitaj en ĉi tiu servilo.
es_es: Conecta tu cuenta Mastodon/Fediverse existente.<0/>Tus credenciales no se almacenan en este servidor.
eu_es: Konektatu zure Mastodon / Fedibertsoko kontua.<0/>Zure egiaztagiriak ez dira zerbitzari honetan gordetzen.
fi_fi: Yhdistä olemassa oleva Mastodon‐ tai fediversumin tilisi.<0/>Kirjautumistietojasi ei tallenneta tälle palvelimelle.
fr_fr: Connectez votre compte Mastodon/Fédivers existant.<0/>Votre mot de passe ne sera pas enregistré sur ce serveur.
gl_es: Conecta a túa conta Mastodon/Fediverso. <0/>As credenciais non se gardan neste servidor.
it_it: Collega il tuo account Mastodon o del Fediverso.<0/>Le tue credenziali non vengono salvate su questo server.
ja_jp: あなたの Mastodon/Fediverse アカウントに接続します。<0/>認証情報はこのサーバーに保存されません。
kab: Qqen amiḍan-ik Mastodon/Fedivers i yellan.<0/>Inekcam-ik ur ttwaskelsen ara ɣef uqeddac-a.
lt_lt: Prijunkite esamą „Mastodon“ / fediverso paskyrą.<0/>Jūsų kredencialai šiame serveryje nėra saugomi.
pl_pl: Połącz swoje istniejące konto Mastodon/Fediwersum.<0/>Twoje dane uwierzytelniające nie są przechowywane na tym serwerze.
pt_pt: Conecte com a sua conta existente do Mastodon/Fediverse.<0/>Os seus credenciais não serão guardados neste servidor.
ru_ru: Подключите ваш существующий аккаунт Mastodon/Fediverse.<0/>Ваши учетные данные не хранятся на этом сервере.
uk_ua: Під'єднайте ваш обліковий запис Федиверсу (Mastodon, Pleroma тощо).<0/>Ваші облікові дані не зберігаються на цьому сервері.

source: Screenshot of Phanpy home timeline on mobile device
fi_fi: Näyttökuva Phanpyn kotiaikajanasta mobiililaitteessa
gl_es: Captura de pantalla da cronoloxía inicial de Phanpy nun dispositivo móbil
it_it: Screenshot della Home di Phanpy sul telefono
pl_pl: Zrzut ekranu domowej osi czasu Phanpy na urządzeniach mobilnych
uk_ua: Скриншот Домашньої стрічки Phanpy на мобільному пристрої

source: Screenshot of Phanpy home timeline on tablet device
fi_fi: Näyttökuva Phanpyn kotiaikajanasta on tabletlaitteessa
gl_es: Captura de pantalla da cronoloxía inicial de Phanpy nunha tableta
it_it: Screenshot della Home di Phanpy sul tablet
pl_pl: Zrzut ekranu domowej osi czasu Phanpy na urządzeniach typu tablet
uk_ua: Скриншот Домашньої стрічки Phanpy на планшеті

source: Screenshot of Boosts Carousel
ca_es: Captura del Carrusel d'impulsos
de_de: Bildschirmfoto des Boosts-Karussells
eo_uy: Ekrankopio de Karuselon de diskonigoj
es_es: Captura de pantalla del carrusel de impulsos
eu_es: Bultzaden karruselaren pantaila-argazkia
fi_fi: Näyttökuva tehostuskarusellista
fr_fr: Capture d’écran du carrousel des partages
gl_es: Captura de pantalla do Carrusel de Promocións
it_it: Screenshot del carosello dei reblog
ja_jp: ブーストのスライド表示のスクリーンショット
kab: Tuṭṭfa n ugdil n kaṛusel n yizuzar
lt_lt: Pasidalinimų karuselės ekrano kopija
nl_nl: Screenshot van Boosts carrousel
pl_pl: Zrzut ekranu karuzeli podbić
pt_pt: Captura de ecrã do carrossel de impulsos
ru_ru: Скриншот Карусели продвижений
uk_ua: Скриншот Каруселі Поширень

source: Boosts Carousel
ca_es: Carrusel d'impulsos
de_de: Boost Karussell
eo_uy: Karuselon de diskonigoj
es_es: Carrusel de publicaciones impulsadas
eu_es: Bultzaden karrusela
fi_fi: Tehostuskaruselli
fr_fr: Carrousel des partages
gl_es: Carrusel de Promocións
it_it: Carosello dei reblog
ja_jp: ブーストのスライド表示
kab: Kaṛusel n yizuzar
lt_lt: Pasidalinimų karuselė
nl_nl: Boosts carrousel
pl_pl: Karuzela podbić
pt_pt: Carrossel de impulsos
ru_ru: Карусель продвижений
uk_ua: Карусель Поширень

source: Visually separate original posts and re-shared posts (boosted posts).
ca_es: Separeu visualment les publicacions originals de les compartides (impulsos).
de_de: Originelle Posts und erneut geteilte (geboostete) Posts visuell trennen.
eo_uy: Vide apartigu originalajn afiŝojn kaj redividitajn afiŝojn (diskonigitajn afiŝojn).
es_es: Separa visualmente las publicaciones originales de las compartidas (publicaciones impulsadas).
eu_es: Bereizi bisualki bidalketa originalak eta partekatutakoak (bultzadak).
fi_fi: Erottele alkuperäiset julkaisut visuaalisesti uudelleenjaetuista (tehostetuista) julkaisuista.
fr_fr: Distingue visuellement les messages de vos abonnements et les messages partagés.
gl_es: Separa visualmente as publicacións orixinais daquelas que foron compartidas (publicacións promovidas).
it_it: Separa visivamente i post originali e i post ricondivisi (post rebloggati).
ja_jp: オリジナルのポストとブーストされたポストを見分けやすく表示します。
kab: Freq s tmuɣli tisuffaɣ tiɣbula akked tsufaɣ yettwalsen beṭṭu (tisuffaɣ yettwazuzren).
lt_lt: Vizualiai atskirkite originalius įrašus ir pakartotinai bendrinamus įrašus (pasidalintus įrašus).
nl_nl: Visueel scheiden van originele berichten en opnieuw gedeelde berichten (gebooste berichten).
pl_pl: Oddziel wizualnie oryginalne wpisy i podbicia.
pt_pt: Separa visualmente as publicações originais das partilhadas (publicações impulsionadas).
ru_ru: Визуально разделять оригинальные посты и повторно распределяемые посты (посты, которые были продвинуты).
uk_ua: Візуально розділяє оригінальні та повторно поширені дописи.

source: Screenshot of Catch-up
ca_es: Captura de pantalla de la posada al dia
eu_es: Zer berri?-ren pantaila-argazkia
fi_fi: Näyttökuva kiinnikuronnasta
gl_es: Captura de pantalla de Ponte ao día
it_it: Screenshot di Recupera
pl_pl: Zrzut ekranu funkcji nadrabiania zaległości
ru_ru: Скриншот Catch-up
uk_ua: Скриншот Ретроспективи

source: A separate timeline for followings. Email-inspired interface to sort and filter posts.
ca_es: Una línia de temps separada per als seguiments. Interfície inspirada en el correu electrònic per ordenar i filtrar publicacions.
eu_es: Jarraitzen diezunen denbora-lerro bereizia. Posta elektronikoan oinarritutako interfazea bidalketak sailkatu eta iragazteko.
fi_fi: Erillinen aikajana seurattavistasi. Sähköpostin innoittama käyttöliittymä julkaisujen järjestelyyn ja suodattamiseen.
gl_es: Cronoloxía separada para os seguimentos. Interface inspirada no correo para ordenar e filtrar publicacións.
it_it: Una timeline separata per i seguiti. Un'interfaccia ispirata alle email per ordinare e filtrare i post.
pl_pl: Osobna linia czasowa dla obserwowanych. Interfejs inspirowany e-mailem służący do sortowania i filtrowania wpisów.
ru_ru: Отдельная шкала времени для подписок. Интерфейс, вдохновлённый электронной почтой, для сортировки и фильтрации записей.
uk_ua: Окрема стрічка для підписок. Інтерфейс сортування і фільтрування дописів, натхненний email.

source: Screenshot of nested comments thread
ca_es: Captura de fil de comentaris imbricats
de_de: Screenshot von verschachtelten Kommentar-Threads
eo_uy: Ekrankopio de grupigita komenta fadeno
es_es: Captura de pantalla del hilo de comentarios agrupados
eu_es: Habiratutako iruzkinen hariaren pantaila-argazkia
fi_fi: Näyttökuva sisäkkäisten kommenttien ketjusta
fr_fr: Capture d’écran de commentaires imbriqués
gl_es: Captura de pantalla dos comentarios agrupados do fío
it_it: Screenshot del thread con commenti annidati
ja_jp: コメントスレッドのスクリーンショット
kab: Tuṭṭfa n ugdil n yiwenniten yimyikcamen
lt_lt: Įterptų komentarų gijos ekrano kopija
pl_pl: Zrzut ekranu zagnieżdżonych odpowiedzi
pt_pt: Captura de ecrã de tópicos de comentários aninhados
ru_ru: Скриншот вложенных комментариев обсуждения
uk_ua: Скриншот вкладених коментарів нитки

source: Nested comments thread
ca_es: Fil de comentaris imbricats
de_de: Verschachtelte Kommentar-Threads
eo_uy: Grupigita komenta fadeno
es_es: Hilo de comentarios agrupados
eu_es: Habiratutako iruzkinen haria
fi_fi: Sisäkkäisten kommenttien ketju
fr_fr: Commentaires imbriqués
gl_es: Fío cos comentarios agrupados
it_it: Thread con commenti annidati
ja_jp: コメントスレッド
kab: Azrar n yiwenniten yemyikcamen
lt_lt: Įterptų komentarų gija
pl_pl: Zagnieżdżone odpowiedzi
pt_pt: Tópico de comentários aninhados
ru_ru: Вложенные комментарии обсуждения
uk_ua: Вкладені коментарі нитки

source: Effortlessly follow conversations. Semi-collapsible replies.
ca_es: Seguiu les converses sense esforç. Respostes minimitzades.
de_de: Folge Unterhaltungen mühelos. Halb einklappbare Antworten.
eo_uy: Sekvi konversaciojn perfekte. Duonfaldeblaj respondoj.
es_es: Sigue las conversaciones sin esfuerzo. Respuestas semi-colapsables.
eu_es: Jarraitu elkarrizketak arazorik gabe. Erantzunak tolesten dira.
fi_fi: Seuraa keskusteluja vaivatta. Osittain kutistettavat vastaukset.
fr_fr: Facile de suivre les conversations. Commentaires semi-repliables.
gl_es: Sigue as conversas fácilmente. Respostas semicontraídas.
it_it: Segui le conversazioni senza fatica. Risposte semi-comprimibili.
ja_jp: 会話をわかりやすく追えます。また、返信を折りたたみ可能。
kab: Ḍfer idiwenniyen war ussis. Tiririt s uzgen-afnaẓ.
lt_lt: Lengvai sekite pokalbius. Pusiau suskleidžiamieji atsakymai.
nl_nl: Moeiteloos gesprekken volgen. Semi-inklapbare antwoorden.
pl_pl: Bezproblemowo śledź rozmowy. Częściowo ukrywalne odpowiedzi.
pt_pt: Siga facilmente as conversas. Respostas semi-colapsáveis.
ru_ru: Легко следить за разговорами. Сворачиваемые ответы.
uk_ua: Легке відстежування бесід. Відповіді, що напів згортаються.

source: Screenshot of multi-column UI
ca_es: Captura de la interfície d'usuari del mode de múltiples columnes
de_de: Screenshot der mehrspaltigen Benutzeroberfläche
eo_uy: Ekrankopio de plurkolumna uzantinterfaco
es_es: Captura de pantalla de la interfaz de usuario con múltiples columnas
eu_es: Zutabe anitzeko interfazearen pantaila-argazkia
fi_fi: Näyttökuva usean sarakkeen käyttöliittymästä
fr_fr: Capture d’écran de l’interface à plusieurs colonnes
gl_es: Captura de pantalla da interface con varias columnas
it_it: Screenshot dell'interfaccia multi-colonna
ja_jp: マルチカラムUIのスクリーンショット
kab: Tuṭṭfa n ugdil n ugrudem n waṭas n tgejda
lt_lt: Daugiastulpelių naudotojo sąsajos ekrano kopija
nl_nl: Schermafbeelding van multi-kolommodus
pl_pl: Zrzut ekranu wielokolumnowego interfejsu użytkownika
pt_pt: Captura de ecrã do UI multi-coluna
ru_ru: Скриншот многоколоночного интерфейса
uk_ua: Скриншот інтерфейсу з кількома стовпцями
